;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
;//シーン名	：『』
;//file名	：0185
;//登場人物	：主人公、夏都
;//服装		：
;//日付		：
;//時間		：
;//場所		：
;//予想容量	：全体を通して5K前後
;//備考		：夏都一人称視点
;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
*0185_TOP
;{SceneSet 家族として女として}

;//m:体験版範囲書き戻し済み

;//*MEMORIES_START回想いらない？

;//bgm07.ogg
[bgm storage="BGM07"]

;//■イベントCG　natu_H001（寝乱れ夏都）
[evcg storage="natu_H001a"][trans_c cross time=300]

;//システムアイコン＆メッセージウィンドウ表示
[sysbt_meswin]

*2327|
[fc]
[vo_nat s="natu0320"]
[ns]夏都[nse]
「んがっ……」[pcms]

*2328|
[fc]
んっ……。[r]
寝ちまってたか。[pcms]

*2329|
[fc]
やっぱりオレ、酒よえーなぁ……。[r]
たったあれだけで酔いつぶれっちまった。[pcms]

*2330|
[fc]
つーか、なんだこれ。[r]
誠のヤロウ、人様の顔にタオルなんか掛けやがって。[r]
オレは死人じゃねっつーの。[pcms]

*2331|
[fc]
でもまあ、丁度いい明るさだし、[r]
またこのまま寝ちまおう。[pcms]

;//♂Ｄ：SE　かちゃかちゃ　食器の触れる音

*2332|
[fc]
……。[r]
誠は洗い物か。[pcms]

*2333|
[fc]
男の癖に、マメな奴だよな、ホント……。[r]
生まれてくるとき、性別まちがえちまったんじゃねえのか？[pcms]

*2334|
[fc]
ふふ……。[r]
オレと逆だったらよかったのかもな。[r]
まあ、そんなこと言っても仕方ないか。[pcms]

*2335|
[fc]
それにしても、嬉しい。[r]
あの、誠がオレを旅行に誘ってくれるなんて。[pcms]

*2336|
[fc]
しかも、金まで出してくれるなんてな。[r]
年上としては、ちょっと情けない気もするけど、[r]
今のオレじゃ、太っ腹な所見せようにも無理だしなぁ。[pcms]

*2337|
[fc]
……スケベで、ひょろっとして、頼りない奴だと思ってたけど、[r]
良い子に育ったな……誠。[pcms]

*2338|
[fc]
もう、オレには誠しかいないんだ。[r]
たった一人の、オレの家族なんだ。[pcms]

*2339|
[fc]
天国のお前のオヤジさんに、見せてやりたいよ。[r]
みんなが、今のお前を見たら喜んだだろうのにな。[pcms]

*2340|
[fc]
……。[r]
それは、オレも同じか。[pcms]

*2341|
[fc]
尤も、こんなザマ見たら嘆くだろうけどな、[r]
オレの親は。[pcms]

*2342|
[fc]
生きているのか、死んでいるのか……。[r]
何処の誰かもわかんねーけど。[pcms]

*2343|
[fc]
小さい頃から、オレは一人だった。[r]
ずっと、一人。[pcms]

*2344|
[fc]
ガキの頃……。[r]
周囲のヤツらから変な目で見られ、[r]
苛められたりした。[pcms]

*2345|
[fc]
オレの見た目、他のヤツらと違ってたもんな。[r]
女にしちゃ色々とデカいしな……。[pcms]

*2346|
[fc]
性格も、男ばっかの所にいたから、こんな風になっちまった。[r]
まあ、それが原因ってワケでもなさそうだけど。[pcms]

*2347|
[fc]
どうしちまったんだ、オレ。[r]
昔の事思い出すなんて。[r]
よっぽど酔いが回ったか？[pcms]

*2348|
[fc]
もう眠い。[r]
なのに――[pcms]

*2349|
[fc]
思い出したくもない事や、楽しかったこと。[r]
色々な想い出が、次々と湧き上がる。[pcms]

*2350|
[fc]
施設に入って、そこから男ばっかりのガッコに入って……。[r]
そんで、自衛隊か。[pcms]

*2351|
[fc]
男ばっかのガッコに入って……。[r]
女もいたにはいたけど、[r]
オレをを合わせても全体の一割にも満たなかったか。[pcms]

*2352|
[fc]
妙にモテたな。女から。[r]
男とはケンカばっかりしてたのに。[pcms]

*2353|
[fc]
……女にモテても仕方ないのにな。[r]
オレだって女だもの。[r]
男と付き合いたかった。[pcms]

*2354|
[fc]
そのまま男だらけの、自衛隊に入って……。[pcms]

*2355|
[fc]
あれ？　あれは、なんでだっけな。[pcms]

*2356|
[fc]
オレは、アルコールで痺れた脳を無理に回転させ、[r]
自衛隊に入った理由を必死に思い出していた。[r]
何も、こんな事で必死になる必要もないのに。[pcms]

*2357|
[fc]
浮かんでは消え、消えては浮かぶ記憶の欠片の中に、[r]
やっと、その理由の片隅が見え始めた。[pcms]

*2358|
[fc]
そうか、あの番組だ。[r]
格好良かったんだ。[pcms]

*2359|
[fc]
ドンパチが格好いいんじゃない。[r]
人助けする、自衛隊の人達がもの凄く格好良く見えたんだ。[r]
オレも、いろんな国の困ってる人を助けたい、なんて思ったんだ。[pcms]

*2360|
[fc]
憧れが加速したオレは、色々な資格を取った。[pcms]

*2361|
[fc]
そして、オレは晴れて自衛官となった。[pcms]

*2362|
[fc]
……憧れて入った筈なのに、なんだかセクハラにあってみたり。[r]
あれはあんまりいい想い出じゃねえな。[pcms]

*2363|
[fc]
そんな中、唯一オレを認めてくれたのが、[r]
誠の親父さんだったな。[pcms]

*2364|
[fc]
あの人のおかげで、今のオレがあるといっても過言じゃない。[r]
あの人がいたから、今こうして、誠と一緒に暮らしているんだ。[pcms]

*2365|
[fc]
あの人のおかげで……オレは、一人じゃない。[pcms]

*2366|
[fc]
ずっと一人だったオレを、家に呼んでもてなしてくれたり……。[r]
家族同様に接してくれた。[pcms]

*2367|
[fc]
感謝しても、しきれない相手。[pcms]

*2368|
[fc]
誠も懐いてくれたしな。[pcms]

*2369|
[fc]
[vo_nat s="natu0321"]
[ns]夏都[nse]
「…………」[pcms]

*2370|
[fc]
なのに、四年前のあの日。[pcms]

*2371|
[fc]
誠以外のオレの『家族』はあの事件……。[r]
エピデミックのせいで『また』失われた。[pcms]

*2372|
[fc]
もう、思い出したくもない。[r]
大切な人が失われた、あの日の事なんか。[pcms]

*2373|
[fc]
ああ……。[pcms]

*2374|
[fc]
オレは、良い姉でいられてるか？[r]
誠にとって、オレは良い家族なのか？[r]
親を失った誠は、オレをどう思っている……。[pcms]

*2375|
[fc]
こうして二人で生活するようになった今。[r]
オレは、誠にとって必要な存在なのか？[pcms]

*2376|
[fc]
最近、誠もマセて来ている。[r]
オレの事をちゃんと女として見てくれている節もあるが……。[pcms]

*2377|
[fc]
それでも不安は、常につきまとう。[pcms]

*2378|
[fc]
嗚呼……。[r]
きっと、オレは誠の事が好きなんだ。[pcms]

*2379|
[fc]
家族というものを越えて、オレは……。[r]
誠を、男として好きなんだ。[pcms]

*2380|
[fc]
だけど……。[pcms]

*2381|
[fc]
オレは確かに女だ。[r]
誠だって、確かに男だ。[pcms]

*2382|
[fc]
オレ達は家族だ。[r]
その壁を越える事があるんだろうか。[pcms]

*2383|
[fc]
嗚呼、駄目だ。[r]
酒は……嫌いじゃない。[pcms]

*2384|
[fc]
だけど、あんまり飲むもんじゃねえな。[pcms]

*2385|
[fc]
もう、頭が回らない。[r]
余計な事も考えちまう。[pcms]

*2386|
[fc]
分からないなら、分からないままでいい。[pcms]

*2387|
[fc]
オレと、誠の関係は……。[pcms]

*2388|
[fc]
このままでいいんだ。[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 0,3000>

*2389|
[fc]
今は……。[pcms]

;//ZAP成立フラグ
[eval exp="f.l_natu0185 = 1"]

;//ザップ戻り効果
[zapfade]

;//戻り先用BGM
;//bgm09.ogg
[bgm storage="BGM09"]
;//★room10c 誠と夏都のアパートリビング・夜
[bg storage="room10c"][trans_c cross time=500]

;//システムアイコン＆メッセージウィンドウ表示
;[sysbt_meswin]

;//次のブロック0190へjump
[jump storage="0190.ks" target=*zap_modori]

;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

