;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
;//シーン名	：『夏の風と蒼い瞳』
;//file名	：0250
;//登場人物	：主人公、宗一郎、茜梨、彩月、ターヤ、西
;//服装		：制服
;//日付		：８月１４日 
;//時間		：１５時～
;//背景		：体育館Ｂ（アーカイブ）
;//予想容量	：全体を通して8~9K前後
;//備考		：主人公一人称視点
;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
*0250_TOP
;{SceneSet 夏の風と蒼い瞳}

;//bgm無音

;//★school05a 島の体育館・朝昼
[bg storage="school05a"][trans_c cross time=500]

*3387|
[fc]
体育館に移動すると、覚悟していた程の暑さを感じることもなく、[r]
意外と快適な空間になっていることに驚いた。[pcms]

*3388|
[fc]
人の熱気と夏の暑さを、窓や扉を開け放つことで補い、[r]
蝉の声を乗せた潮風が体育館の中を吹き抜けている。[pcms]

*3389|
[fc]
炎天下の直射日光が無く、風は外と同じように吹いているので[r]
かなり過ごしやすい環境だと言えた。[pcms]

;//bgm05.ogg
[bgm storage="BGM05"]

;//■イベントCG
[evcg storage="akari_N001a"][trans_c cross time=300]

*3390|
[fc]
[vo_aka s="akari0092"]
[ns]茜梨[nse]
「Ｇｏ！　Ｇｏ！」[pcms]

*3391|
[fc]
[vo_han s="hana0004"]
[ns]花沢[nse]
「Ｌｅｔ’ｓ Ｇｏ！」[pcms]

*3392|
[fc]
チアー部の練習は、バカンス気分だった僕の頭を[r]
吹っ飛ばしてしまうくらいに、熱のこもったものになっていた。[pcms]

*3393|
[fc]
短距離を全力で走ったように、みんな息が切れていて、[r]
それでもキレのある動作で意思統一された演技を見せている。[pcms]

*3394|
[fc]
[vo_mob s="kojima0008"]
[ns]小嶋[nse]
「だからお前のはチアリーディングじゃなくて、[r]
　チアガールだっつうんだよっ！」[pcms]

*3395|
[fc]
[ns]誠[nse]
「…………」[pcms]

*3396|
[fc]
ホテルで見た小嶋先生とは、まるで別人のような声をあげて[r]
指導に当たっていた。[pcms]

*3397|
[fc]
タイプもあるんだろうけれど、こういうヒリヒリしたムードは、[r]
選手を強くするような気がする。[pcms]

*3398|
[fc]
コーチング技術の一環なのかも知れなかった。[pcms]

*3399|
[fc]
体育館には他校のチアー部もいるから、[r]
ヌルい姿は見せられないのかも知れない。[pcms]

*3400|
[fc]
越智さんはもちろん、花沢も気合いが入っているみたいだ。[pcms]

*3401|
[fc]
小島先生は、一々みんなの動きを止めると、[r]
細かいアドバイスを行っていく。[pcms]

*3402|
[fc]
そして、その動きを理解したみんなが、反復で[r]
練習を繰り返していくということの連続だった。[pcms]

*3403|
[fc]
鶯谷学園のチアー部は、大きく分けて[r]
ＡチームとＢチームに別れている。[pcms]

*3404|
[fc]
いわゆる一軍と二軍、Ａ代表とＢ代表みたいなもので、[r]
Ａチームに所属することが、部員の取りあえずの[r]
目標になっていた。[pcms]

*3405|
[fc]
チアリーディングの大会にメインで参加できるのは[r]
Ａチームのみで、レギュラー１６人に補欠４人の[r]
２０名体勢だ。[pcms]

*3406|
[fc]
基本的に３年生がメインだけど、４名が下級生枠として[r]
存在していた。[pcms]

*3407|
[fc]
ＢチームはＡチームの選抜から漏れた者か、[r]
志願者で構成されており、他の運動部の[r]
応援に参加するのがメインの活動だ。[pcms]

*3408|
[fc]
グラウンドのひな壇から吹奏楽部の音楽に合わせて、[r]
踊りを踊る例のアレが簡単に想像できる。[pcms]

*3409|
[fc]
４名から１６名という４の倍数で１チームが構成されており、[r]
現在のところ全員で約３０名ほどがＢチームにいた。[pcms]

*3410|
[fc]
チアー部に入部すると、基本的にＢチームに編入されて[r]
部活人生がスタートする。[pcms]

*3411|
[fc]
大会に出ることを目指しながらＢチームに所属している[r]
２、３年生は、Ａチームのレギュラーに入ることが[r]
目標となっていた。[pcms]

*3412|
[fc]
レギュラーを諦めているか、いわゆるチアリーディングが[r]
したいわけじゃない人たちは、このＢチームで応援する活動を[r]
積極的に行っていく。[pcms]

*3413|
[fc]
１年生の場合は、意思がどこにあるのかは関係なく、[r]
応援パフォーマンスをするＢチームのメンバーとして[r]
頑張るのが通例だった。[pcms]

*3414|
[fc]
補欠とはいえ、越智さんが春先にＡチームの補欠に入ったのは、[r]
異例中の異例と言える事態だ。[pcms]

*3415|
[fc]
２年とはいえ、同じ下級生枠の補欠でレギュラーを狙っている[r]
花沢としては、面白くないし焦りもしただろう。[pcms]

*3416|
[fc]
更に今回の合宿には、Ａチームの他、[r]
１、２年を含むＢチームからの選抜者８名も参加していた。[pcms]

*3417|
[fc]
合宿の内容次第では、入れ替わりも十分に考えられる。[pcms]

*3418|
[fc]
今レギュラーにいる部員たちもうかうかしていられないし、[r]
指導者たちはそういう部分に期待もしているんだろう。[pcms]

*3419|
[fc]
チーム内で競い合いの無い、馴れ合いになってしまっている[r]
内輪所帯は弱い。[pcms]

*3420|
[fc]
全ては、チームを強くするための方策に繋がっていた。[pcms]

*3421|
[fc]
だから、その辺りがわかっている合宿参加者たちは、[r]
真剣さの度合いが違う。[pcms]

*3422|
[fc]
僕も、メモを取る手に思わず力が入ってしまった。[pcms]

*3423|
[fc]
普段は気にもならないし興味もない花沢だけれど、[r]
頑張りを認めないわけにはいかない。[pcms]

*3424|
[fc]
フランク先輩がレギュラーメンバーに注目して取材するように、[r]
僕は限られた枠を目指す部員たちの姿を追うことになっていた。[pcms]

*3425|
[fc]
だから、越智さんや花沢の努力を僕は知っている。[pcms]

*3426|
[fc]
幼稚な悪戯をされているからといって、[r]
花沢のことを悪く書くことはできなかった。[pcms]

;//★school05a 島の体育館・朝昼
[bg storage="school05a"][trans_c cross time=500]

*3427|
[fc]
[vo_mob s="kojima0009"]
[ns]小嶋[nse]
「はい、休憩！　しっかり休む！」[pcms]

[ChrSetEx layer=5 chbase="ak1_che"][ChrSetParts layer=5 chface="F1_ak04"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]

*3428|
[fc]
[vo_aka s="akari0093"]
[ns]茜梨[nse]
「はいっ！」[pcms]

[chara_int][trans_c cross time=150]

*3429|
[fc]
チアー部が休憩に入ったところで、[r]
南先輩がこっちに戻ってきた。[pcms]

*3430|
[fc]
色々なアングルから写真を撮るために、[r]
体育館の中を広く使って撮影しているみたいだ。[pcms]

[ChrSetEx layer=5 chbase="st1_se2_a"][ChrSetParts layer=5 chface="f1_st02"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]

*3431|
[fc]
[vo_stk s="satuki0105"]
[ns]彩月[nse]
「西君、ちょっと見てもらってもいいかな」[pcms]

*3432|
[fc]
[ns]西[nse]
「おう」[pcms]

[chara_int][trans_c cross time=150]

*3433|
[fc]
フランク先輩は持って来たノートパソコンに、[r]
南先輩のデジカメを接続すると、一枚一枚具合を確認していく。[pcms]

*3434|
[fc]
プロのスポーツ写真も、一試合に百枚以上撮って、[r]
実際に使われるのは、ほんの数枚だ。[pcms]

*3435|
[fc]
明らかに駄目な写真は、この段階で削除してしまうのが、[r]
いつものやり方だった。[pcms]

*3436|
[fc]
[ns]誠[nse]
「あれ？」[pcms]

[ChrSetEx layer=5 chbase="st1_se2_a"][ChrSetParts layer=5 chface="f1_st08"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]

*3437|
[fc]
[vo_stk s="satuki0106"]
[ns]彩月[nse]
「どうしたの？」[pcms]

*3438|
[fc]
[ns]誠[nse]
「いや、チアー部の人たちが……」[pcms]

*3439|
[fc]
いや、チアー部だけじゃない。[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 0,3000>

*3440|
[fc]
体育館で休憩か手持ちぶさたにしている連中の視線が、[r]
反対側の一点に集中している。[pcms]

;//bgm09.ogg
[bgm storage="BGM09"]

;//■イベントCG　taja_N001　練習中のターヤ
[evcg storage="taja_N001a"][trans_c cross time=300]

*3441|
[fc]
そこでは、白いレオタード姿にプラチナブロンドの少女が、[r]
周りの視線を一顧だにせず、華麗に舞い踊っていた。[pcms]

*3442|
[fc]
体育館の向こう側半分は体操部が使っているらしく、[r]
みんな似たような格好をしている。[pcms]

*3443|
[fc]
でも、その同業の選手達をも魅了する動きで、[r]
少女は床を蹴って身体を宙に躍らせていた。[pcms]

*3444|
[fc]
側転から身体を捻って宙返りをしたかと思うと、[r]
着地に時間を掛けずに、間髪入れず逆方向へと舞い飛んでいく。[pcms]

*3445|
[fc]
しかも、そこで演技は終わらないようで、[r]
そのまま逆側のコーナーに向かって床を蹴っていった。[pcms]

*3446|
[fc]
二回、三回、もう、何度飛んだのかわからないほど宙を舞い、[r]
時には片足で跳んで、時には背中から転がるように着地していく。[pcms]

*3447|
[fc]
文化系の僕には想像も出来ない程の運動量。[r]
アクロバティックで躍動的な連続跳躍だった。[pcms]

*3448|
[fc]
男も女も、みんな彼女に見とれている。[r]
性別なんて関係ない、それほどの華麗さだ。[pcms]

*3449|
[fc]
しかも、彼女の美しさは動きや跳躍だけにとどまらず、[r]
スタイルからルックスまで、全てが完璧と言えるほど整っていた。[pcms]

*3450|
[fc]
白人とのハーフなんだろうか。[r]
日本人離れした美貌というのは、こういう姿を言うんだと思う。[pcms]

*3451|
[fc]
健康的な体つきに長い手足、[r]
美貌を象徴するようなブロンドの髪と、[r]
深い蒼の瞳が美しすぎる。[pcms]

*3452|
[fc]
特にその瞳は、何かを物語るように輝き、[r]
他者に問いを投げかけるような強さがあった。[pcms]

*3453|
[fc]
薄く白いレオタードに包まれた、しなやかな肉体は[r]
一日中抱きしめていても飽きない心地よさだろう。[pcms]

*3454|
[fc]
僕の肌に吸い付くようにもちもちで、[r]
どこを触っても張りのあるやわらかさで、[r]
満ちているに違いない。[pcms]

*3455|
[fc]
スマタはもちろん、脇コキでも膝コキでも、[r]
最高の気持ちよさを発揮する身体だ。[pcms]

*3456|
[fc]
僕は思わず、自分の持っていたデジカメを構えて[r]
少女を被写体に収めた。[pcms]

*3457|
[fc]
ファインダー越しに少女の姿を追い、[r]
シャッターを切る瞬間を待つ。[pcms]

;//■イベントCG　taja_N001　練習中のターヤ
[evcg storage="taja_N001b"][trans_c cross time=300]

*3458|
[fc]
すると、まるで撮影の気配を察したかのように、[r]
少女が振り返って僕に視線を合わせてきた。[pcms]

*3459|
[fc]
僕はシャッターを切れずに動きが止まってしまう。[pcms]

;不要？[wait_c time=1000]

*3460|
[fc]
１秒、いや２秒だろうか。[r]
感覚的には１０秒ほど視線が交錯していた気がする。[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 0,3000>

;//★school05a 島の体育館・朝昼
[bg storage="school05a"][trans_c cross time=500]

*3461|
[fc]
[ns]西[nse]
「ほら兄者、ちゃんと仕事をしろ」[pcms]

;//bgm05.ogg
[bgm storage="BGM05"]

*3462|
[fc]
[ns]誠[nse]
「あ、はい……」[pcms]

*3463|
[fc]
そのまま動きが止まっていた僕は、[r]
フランク先輩に言われて我に返っていた。[pcms]

[ChrSetEx layer=5 chbase="st1_se2_a"][ChrSetParts layer=5 chface="f1_st03"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]

*3464|
[fc]
[vo_stk s="satuki0107"]
[ns]彩月[nse]
「まー君先輩は見境がないんですね～」[pcms]

*3465|
[fc]
[ns]誠[nse]
「い、いや、違うんですよ、今、目が……」[pcms]

*3466|
[fc]
[ns]西[nse]
「ほら、仕事だ仕事」[pcms]

[ChrSetEx layer=5 chbase="st1_se2_a"][ChrSetParts layer=5 chface="f1_st02"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]

*3467|
[fc]
[vo_stk s="satuki0108"]
[ns]彩月[nse]
「じゃあ、わたしはこれでサッカー部の撮影に行くから」[pcms]

*3468|
[fc]
[ns]西[nse]
「ああ、ご苦労だったな。[r]
　適当なところで、また戻ってきてくれ」[pcms]

[chara_int][trans_c cross time=150]

*3469|
[fc]
フランク先輩と南先輩は写真の整理が終わったのか、[r]
これからのことを打ち合わせていた。[pcms]

*3470|
[fc]
気になって仕方がない僕は、[r]
さっきの少女を振り返って確認する。[pcms]

[ChrSetEx layer=5 chbase="ta1_ja"][ChrSetParts layer=5 chface="F1_ta06"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]

*3471|
[fc]
練習が終わったらしい少女は、さっさとジャージを着て[r]
場所を他の子と交代していた。[pcms]

[ChrSetEx layer=5 chbase="ta1_ja"][ChrSetParts layer=5 chface="F1_ta05"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]
[wait_c time=500]
[chara_int][trans_c cross time=150]

*3472|
[fc]
そして、やはり僕に気が付いているのか、[r]
こちらをひと睨みしてから、ぷいっと視線を外して、[r]
無視するようなジェスチャーを見せる。[pcms]

*3473|
[fc]
[ns]誠[nse]
「…………」[pcms]

*3474|
[fc]
ジャージを見てわかったけれど、地元である大神島の[r]
学園生らしい。[pcms]

*3475|
[fc]
どうやら怒らせてしまったみたいだけど、[r]
それにしてもかわいい女の子だった。[pcms]

*3476|
[fc]
そこで、僕の胸につかえるような思いが沸き上がってくる。[pcms]

*3477|
[fc]
あのレオタードの少女は、どこか見覚えのある[r]
顔と身体をしていた。[pcms]

*3478|
[fc]
どこで見たんだろうか……思い出せない。[r]
勘違いなのか？[pcms]

*3479|
[fc]
更にフランク先輩にどやされるまで、[r]
僕はその少女の方に視線を送り続けていた。[pcms]

;//#_ブラックアウト
[black_toplayer][trans_c cross time=500][hide_chara_int]

;//ブロック0260へjump
[jump storage="0260.ks" target=*0260_TOP]

;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

