;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
;//シーン名	：『災いのまなざし』
;//file名	：0300
;//登場人物	：レイヴ・スタッフ男性、朋美、瑞樹
;//服装		：
;//日付		：8/16 
;//時間		：23時
;//背景		：ホテル屋上庭園(夜)
;//予想容量	：全体を通して5K前後
;//備考		：レイヴのスタッフ男性(20歳そこそこ)一人称
;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
*0300_TOP
;{SceneSet 災いのまなざし}

[wait_c time=500]

[sysbt_meswin clear]
;//ザッピング告知　sw_**　←**をそれぞれのキャラ名に変える
;ムービーを適宜再生させる
[zapfade storage="aspect_other.mpg"]

[sysbt_meswin]

;//〆☆姦染３オープニングのレイヴパーティの別視点です。
;//　　朋美と瑞樹出ますが、喋らせないでお願いします。

;//SBGM_confused.ogg
[bgm storage="SBGM_confused"]

;//★rave_floor レイブ会場　夜
[bg storage="rave_floor"][trans_c cross time=500]

*4270|
[fc]
[ns]調理師[nse]
「チキンのエンチラーダと白身魚のクリームロールが上がったぞ」[pcms]

*4271|
[fc]
[ns]スタッフＡ[nse]
「はい、これは２番テーブルですね」[pcms]

*4272|
[fc]
フードコートの壁に、スタッフにしか見えない[r]
メモ書きが張ってある。[pcms]

*4273|
[fc]
俺はそれを見て確認しながら、料理を丁寧に運んでいった。[pcms]

*4274|
[fc]
基本的に無くなった料理を補充していくのが仕事だけど、[r]
時間が経ってしまったテーブルの料理は全部下げて、[r]
新しく配置し直す必要があった。[pcms]

*4275|
[fc]
壁のあんちょこは俺たちがミスしないように、[r]
厨房の連中が書き記したものだ。[pcms]

*4276|
[fc]
どうせ、クスリとセックスでおかしくなっている連中なんだから、[r]
細かいもてなしの作法なんかいらないと思うんだけど、[r]
リーダーの[ruby text="じん"]壬さんは仕事に手を抜かない人だった。[pcms]

*4277|
[fc]
[ns]スタッフＢ[nse]
「８番テーブルの料理が空いてるぞ、[r]
　俺は外のもんじゃ片付けてくるから」[pcms]

*4278|
[fc]
[ns]スタッフＡ[nse]
「あ、わりぃ、次は俺の番なのに」[pcms]

*4279|
[fc]
そいつは片手をあげると、外のもんじゃ……、[r]
つまり符丁で言うところのゲロを片付けに行ってくれた。[pcms]

*4280|
[fc]
みんな仕事に対するモチベーションが高い。[r]
それも全て、壬さんに目をかけてもらうためだ。[pcms]

*4281|
[fc]
俺は保温機能付きのステンレストレイを所定の位置に運ぶと、[r]
足りなくなっている８番のテーブルを確認して、[r]
厨房に報告していく。[pcms]

*4282|
[fc]
世の中に不満でもあるのか、馬鹿をやりたい客連中のために、[r]
こんな東北の山奥でパーティをやらなきゃいけないとはな。[pcms]

*4283|
[fc]
金を稼ぐのは簡単じゃないってことを、[r]
俺はしみじみと理解しているところだった。[pcms]

*4284|
[fc]
それなりの人数が集まっているから、[r]
ビールやドリンク、料理が次々と減ってしまう。[pcms]

*4285|
[fc]
なに喰ってもわかんない奴らなんだから、[r]
インスタントでも用意しておけばいいものを、[r]
壬さんはちゃんとしたプロの料理人を使っていた。[pcms]

*4286|
[fc]
それも、どこかのホテルで、なんとか長までやったっていう、[r]
腕のある料理人だ。[pcms]

*4287|
[fc]
こんなところにまで手を抜かない壬さんのやり方に、[r]
俺は怖さすら感じていた。[pcms]

*4288|
[fc]
この人に追い込みをかけられたら、[r]
逃げる場所なんてどこにもない。[pcms]

*4289|
[fc]
でも、この人に認められることができたなら、[r]
俺みたいなガキにだって未来が開けるというものだった。[pcms]

*4290|
[fc]
正直、かったるい仕事だけど、手を抜くわけにはいかない。[r]
こういう地味な仕事の積み重ねができないから、[r]
今までの俺は駄目だったんだ。[pcms]

*4291|
[fc]
[ns]スタッフＣ[nse]
「ほら、お前も飲んどけ」[pcms]

*4292|
[fc]
[ns]スタッフＡ[nse]
「おっ、わりぃ」[pcms]

*4293|
[fc]
別の仲間にライトビールを手渡される。[pcms]

*4294|
[fc]
今日は暑くて仕方がないのに、こんなキッチリした格好で[r]
働いていたら熱中症で倒れちまう。[pcms]

*4295|
[fc]
壬さんからも、合間合間でビールを飲むことを許されていた。[pcms]

*4296|
[fc]
俺は休憩とばかりにフロアを離れて、[r]
人気のない裏スペースでビールを煽っていく。[pcms]

*4297|
[fc]
[ns]太宰[nse]
「おおっ、こいつはすごい締め付けやないかぁ」[pcms]

*4298|
[fc]
集まっている若い客とは違う、中年のおっさんの声を聞いて、[r]
仕切りの隙間から中を覗いてみる。[pcms]

*4299|
[fc]
そこでは、外で乱交してる客とは全く違う、[r]
本物のお客様が瑞樹を相手に満足した声をあげていた。[pcms]

*4300|
[fc]
間違いなく、この人が関西系広域暴力団の幹部なんだろう。[r]
来るという話だけは聞いていたが、別室とはいいご身分だ。[pcms]

*4301|
[fc]
壬さんはこの男をもてなすために、[r]
瑞樹をあてがったみたいだった。[pcms]

*4302|
[fc]
[ns]重吉[nse]
「えへへへっ、ケツを掘られてよがってるんですよ」[pcms]

*4303|
[fc]
どうやら３人で乱交している真っ最中のようだ。[r]
瑞樹の白いケツとでかい乳がぶるんぶるん震えていた。[pcms]

*4304|
[fc]
くそ、俺も仕事なんかしてないでヤリたいぜ。[pcms]

*4305|
[fc]
弛んだ気持ちを引き締めるために、[r]
一気にビールを煽って便を捨てる。[pcms]

;//◆ＳＥ　食器が割れる音
;//seB080.ogg
[se buf=0 storage="seB080"]

*4306|
[fc]
するとフロアの方で、折角用意したテーブルの料理が、[r]
地面にぶちまけられる音が響いた。[pcms]

*4307|
[fc]
くそ、酔っぱらいかヤク中かしらねえけど、[r]
面倒な仕事増やしやがって。[pcms]

*4308|
[fc]
一人で休憩してるわけにもいかなくなってしまった俺は、[r]
俺は急いでフロアへと戻っていく。[pcms]

*4309|
[fc]
[ns]スタッフＢ[nse]
「なにやってんだこのガキぃっ！」[pcms]

*4310|
[fc]
[ns]スタッフＣ[nse]
「どこから入って来やがったんだ、あぁ！？」[pcms]

*4311|
[fc]
仲間二人が、ぼさぼさ頭の小汚いガキを取り囲んでいる。[pcms]

*4312|
[fc]
でも、そのガキはまるで気にした様子もなく、[r]
地面に落ちて泥だらけになった料理を、[r]
一心不乱に食べているみたいだった。[pcms]

*4313|
[fc]
[ns]スタッフＡ[nse]
「壬さんに見付かる前につまみ出すぞ」[pcms]

;//■イベントCG
[evcg storage="mob_N009a"][trans_c cross time=300]

*4314|
[fc]
俺はガキの髪の毛をつかんで顔を上に向かせると、[r]
料理を食べる手を止めさせた。[pcms]

*4315|
[fc]
ガキだと思ったら女か。[r]
それにしても汚ねぇけど、羽目を外した客じゃないよな。[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 1,3000>

;//システムアイコン＆メッセージウィンドウ消去
[sysbt_meswin clear]

;//■イベントCG
[evcg storage="mob_N009c"][trans_c rl time=1000]
;//システムアイコン＆メッセージウィンドウ表示
[sysbt_meswin]

;//bgm15.ogg
[bgm storage="BGM15"]

*4316|
[fc]
でも、俺はそのガキの目を見た瞬間に凍り付いてしまう。[r]
目が……真っ赤だった。[pcms]

*4317|
[fc]
[ns]スタッフＢ[nse]
「うっ、こ、こいつ、目が赤い」[pcms]

*4318|
[fc]
[ns]スタッフＣ[nse]
「それがどうしたんだよ、[r]
　あーあ、仕事増やしやがってクソが」[pcms]

*4319|
[fc]
[ns]スタッフＡ[nse]
「馬鹿、知らねえのかよ」[pcms]

*4320|
[fc]
赤目の都市伝説。[pcms]

*4321|
[fc]
この地域の復興事業の際に起きた事件に、[r]
赤目が何度もでてくるものだった。[pcms]

*4322|
[fc]
資材搬入のトラックが赤目の少女を保護した一週間後、[r]
その資材置き場の管理者、作業員に至るまで、[r]
全員が謎の失踪を遂げている。[pcms]

*4323|
[fc]
警察が発見できたのは、赤目の少女を乗せたという[r]
運行記録だけだったとか。[pcms]

*4324|
[fc]
他にも、一台のバスが赤目の少女を保護して無線連絡を入れた後、[r]
そのまま他の乗客もろとも消えてしまった話がある。[pcms]

*4325|
[fc]
どちらの話も、赤目の少女を保護した後、[r]
全員が行方不明になるのが特徴だった。[pcms]

;//★rave_floor レイブ会場　夜
[bg storage="rave_floor"][trans_c cross time=500]

*4326|
[fc]
[ns]壬[nse]
「どうした、何を騒いでいる」[pcms]

*4327|
[fc]
[ns]スタッフＡ[nse]
「じ、壬さん……」[pcms]

*4328|
[fc]
俺たちの騒ぎを聞きつけたのか、[r]
フロアに壬さんが姿を現していた。[pcms]

*4329|
[fc]
俺と似たようなことを思っていたんだろう、[r]
壬さんは意外そうな顔でガキを見下ろしている。[pcms]

*4330|
[fc]
[ns]スタッフＡ[nse]
「ぐっ、こ、こいつ」[pcms]

*4331|
[fc]
ガキはものすごい力で俺がつかんでいた髪の毛を振り払うと、[r]
落ちていた食べ物をまた食べ始める。[pcms]

*4332|
[fc]
周りの客も気味が悪いものを見るように、[r]
遠巻きにその姿を眺めていた。[pcms]

*4333|
[fc]
腹が減っているだけで泥まみれの飯を食えるもんか？[r]
それもこんなに美味そうに……。[pcms]

*4334|
[fc]
始めてスカトロ物を見たときのことを思い出しながら、[r]
俺は込み上げてくる嫌悪感と必死に戦っていた。[pcms]

*4335|
[fc]
俺の身体の奥底から、こいつに関わるなという警報が[r]
鳴り響いている。[pcms]

*4336|
[fc]
刃物を見たら痛いと悟るように、[r]
熱湯を見たら熱いと感じるように、[r]
こいつを見ていると、身体がゾワゾワと疼く。[pcms]

*4337|
[fc]
近寄っちゃいけないという嫌悪感が、[r]
俺の心を支配してしまっていた。[pcms]

*4338|
[fc]
壬さんも同じ事を思うはずだ、[r]
後は任せてしまえばいい。[pcms]

*4339|
[fc]
俺はそう思いながらも、ガキをつかんだ片手が[r]
震えるのを止めることが出来なかった。[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 0,3000>

;//ザップ戻り効果
[zapfade]
;//m:次ブロックへの接続でTW重複するのでここでは置かない

;//ブロック0310へjump
[jump storage="0310.ks" target=*0310_TOP]

;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

