;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
;//シーン名	：『』
;//file名	：2005
;//登場人物	：夏都
;//登場人物	：
;//服装		：
;//日付		：8/18
;//時間		：
;//場所		：
;//予想容量	：全体を通して4K前後
;//備考		：
;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
*2005_TOP
;{SceneSet 夏の熱狂}

;//m:プロット時のブロック名A_b：夏都ＺＡＰ



[bgm storage="BGM23"]
;//♪bgm23　Hシーン/決意・突撃

;//★bg05b ビーチ（＆ライブフェス会場外観）・夕方
[bg storage="BG05b"][trans_c cross time=500]

;//◆ＯＰの曲をかけるとか、なにかライブ会場っぽい音楽が欲しいですね

[sysbt_meswin]

*46|
[fc]
ただでさえ暑い夏の夜に、人の熱気が更に渦巻いて、[r]
会場の温度が上がりきっているみたいだった。[pcms]

*47|
[fc]
屋外だってのに、なんて暑さだ。[r]
会場の中には、首からタオルなんてさげてるやつが結構いる。[pcms]

*48|
[fc]
オレは、念願だったフェスに参加できて最高潮に盛り上がっていた。[r]
暑いのなんて、まったく気にならない。[r]
ほんと、誠には感謝しなくちゃ。[pcms]

*49|
[fc]
[vo_nat s="natu_st0006"]
[ns]夏都[nse]
「ひゅーひゅーーっ！！」[pcms]

*50|
[fc]
前方はモッシュになってる。[r]
当然、オレはその中に加わるために、前へ前へと進んだ。[pcms]

*51|
[fc]
[vo_nat s="natu_st0007"]
[ns]夏都[nse]
「ごめんよー、通して～」[pcms]

*52|
[fc]
見知らぬ人と肌が触れあったりするけど、こういう場所で[r]
そんな事は気にしてられない。[pcms]

*53|
[fc]
それよりも押し合いへし合いした方が、アーティストとの[r]
一体感が得られるんじゃないかって思ってる。[pcms]

;//[quake_bg y m]
;//縦揺れ
;<ImageShake2 0,15,0,10,0,10,OFF>

*54|
[fc]
[ns]男[nse]
「やーーっ！」[pcms]

*55|
[fc]
ジャンプしながら体当たりしてくるヤツ。[r]
肩と肩を触れさせながら、リズムに合わせて身体を揺するヤツ。[pcms]

*56|
[fc]
いろんなヤツラがいる。[r]
でも、みんな楽しんでるって事は間違いない。[pcms]

*57|
[fc]
オレもその中に、ようやく入り込めた。[pcms]

;<ImageShake2 0,15,0,10,0,10,OFF>

*58|
[fc]
[vo_nat s="natu_st0008"]
[ns]夏都[nse]
「いえーーいっ！」[pcms]

*59|
[fc]
ジャンプして隣のヤツにぶつかる。[r]
隣のやつもお返しでジャンプしてオレにぶつかってくる。[pcms]

*60|
[fc]
でも――[pcms]

*61|
[fc]
[ns]男[nse]
「うはあ、すっげ、おっぱい」[pcms]

*62|
[fc]
[ns]男２[nse]
「おお、はさんでしてほしいよな～」[pcms]

*63|
[fc]
どこかから、そんな声が聞えてきた。[pcms]

*64|
[fc]
そりゃ、しょうがないって思ってるけど、[r]
もっと演奏に集中しろよって思う。[pcms]

;<ImageShake2 0,15,0,10,0,10,OFF>

*65|
[fc]
でも、相手にするのも馬鹿らしいから、オレは気にせず、[r]
身体を揺すり続けた。[pcms]

*66|
[fc]
オレのおっぱいが、見事なまでにゆさゆさと揺れ続ける。[r]
まあ、人目を惹いてるのはわかるけど、[r]
それはそれで、気にしてもはじまんない。[pcms]

;<ImageShake2 0,15,0,10,0,10,OFF>

*67|
[fc]
[vo_nat s="natu_st0009"]
[ns]夏都[nse]
「やーーっ！」[pcms]

*68|
[fc]
拳を振り上げ、身体を揺さぶり、ジャンプして隣のやつと[r]
肩をぶつけ合う。[pcms]

*69|
[fc]
誰かが、激しい押し競饅頭のようだなんて言ってたっけ。[pcms]

*70|
[fc]
この会場は、まだおとなしい方だ。[r]

*71|
[fc]
海外や、アーティストによっては、[r]
モッシュ禁止が[ruby text="うた"]謳われてるところもあるらしいから。[pcms]

*72|
[fc]
[ns]男[nse]
「うわあっ、なんだこいつっ！」[pcms]

*73|
[fc]
ちょっと離れた所で騒ぎが起きているみたいだった。[r]
演奏に集中したいのに、気がそっちにいってしまう。[pcms]

*74|
[fc]
[ns]男２[nse]
「おかしーんじゃね？　おら、外に運んじまおうぜっ」[pcms]

*75|
[fc]
ふいに、騒ぎの中にいた男が身体を持ち上げられる。[r]
クラウド・サーフする気か？[pcms]

*76|
[fc]
[ns]持ち上げられた男[nse]
「うはあ……」[pcms]

*77|
[fc]
空中に持ち上げられた男が次々に人の手を渡って、[r]
後ろに運ばれてきた。[pcms]

*78|
[fc]
どうやらオレの上も通るらしい。[r]
それなら、きっちり参加してやらないとな。[pcms]

*79|
[fc]
[vo_nat s="natu_st0010"]
[ns]夏都[nse]
「え？！」[pcms]

*80|
[fc]
でも、手を伸ばそうとしたオレは、[r]
男の姿を見て一瞬固まってしまった。[pcms]

*81|
[fc]
どこを怪我してるのかわかんないけど、[r]
顔も服も血でべったりだ。[pcms]

*82|
[fc]
それなのに、にへら～っと笑ったままの男を見て、[r]
オレは背筋をぞっとさせていた。[pcms]

*83|
[fc]
[ns]持ち上げられた男[nse]
「やめろぉ～おろせ～」[pcms]

*84|
[fc]
男が空中で暴れすと、じたばたと手足を動かした勢いで[r]
支えている人たちのバランスが崩れる。[pcms]

*85|
[fc]
たくさんの手が支えられなくなって、[r]
その男はオレの方へと降ってきた。[pcms]

[quake_bg y m]
;//縦揺れ

*86|
[fc]
[vo_nat s="natu_st0011"]
[ns]夏都[nse]
「うわっ！」[pcms]

*87|
[fc]
受け止めきれなかったオレは、そのまま男に抱きつかれる格好で[r]
地面に倒れ込む。[pcms]

*88|
[fc]
[vo_nat s="natu_st0012"]
[ns]夏都[nse]
「いったたたた……」[pcms]

*89|
[fc]
[ns]男３[nse]
「お前、なにやってんだよっ！　迷惑考えろっ！」[pcms]

*90|
[fc]
近くに居たヤツが男の襟首を掴んで、そいつを立たせる。[r]
他にも数人の男がそいつを取り囲むと、ひっつかまえて[r]
後ろの方へと、連れ去っていった。[pcms]

*91|
[fc]
[ns]男４[nse]
「あんた、大丈夫？」[pcms]

*92|
[fc]
差し出された手を掴んで、オレは一気に起き上がる。[pcms]

*93|
[fc]
[vo_nat s="natu_st0013"]
[ns]夏都[nse]
「うん、ありがと」[pcms]

*94|
[fc]
[ns]男４[nse]
「うわっ、ちょ、あんた、血が出てる。[r]
　どっか怪我したんじゃないの？」[pcms]

*95|
[fc]
[vo_nat s="natu_st0014"]
[ns]夏都[nse]
「え？」[pcms]

*96|
[fc]
[ns]男４[nse]
「顔だよ、顔。痛くないのか？　ほら、唇の横も。[r]
　切っちゃったんじゃないの？」[pcms]

*97|
[fc]
オレは無意識のうちに、唇の辺りを手でごしごしと擦った。[r]
確かに口の中に微かな鉄の味がする。[pcms]

*98|
[fc]
でも、どこも痛みを感じるような場所はなかった。[pcms]

*99|
[fc]
[vo_nat s="natu_st0015"]
[ns]夏都[nse]
「大丈夫みたい。ごめんね、ありがとう」[pcms]

*100|
[fc]
[ns]男４[nse]
「いいけどさ。にしても、めーわくなヤツだぜ。[r]
　サーフするんなら、素直に運ばれろっての」[pcms]

*101|
[fc]
[vo_nat s="natu_st0016"]
[ns]夏都[nse]
「ああ、そうだねー」[pcms]

*102|
[fc]
[ns]男４[nse]
「ま、気を取り直して、お互い楽しもうぜっ」[pcms]

*103|
[fc]
[vo_nat s="natu_st0017"]
[ns]夏都[nse]
「うんっ！　うりゃっ！」[pcms]

;<ImageShake2 0,15,0,10,0,10,OFF>

*104|
[fc]
オレは軽くジャンプして、気遣ったそのひとに身体をぶつけた。[r]
『くははっ』なんて笑い声をあげながら、その人も[r]
オレに身体をぶつけ返してくれる。[pcms]

;<ImageShake2 0,15,0,10,0,10,OFF>

*105|
[fc]
まだまだ、フェスは終わらない。[r]
過ぎたことは忘れて、楽しまなくちゃっ！[pcms]

;//ザップ戻り効果
[zapfade]

;//ブロック2010へjump
[jump storage="2010.ks" target=*2010_TOP]

