;//井：ループボイス入力

*2390_TOP
;{SceneSet 彩芽と誠}

;//m:プロット時のブロック名Ｑ

;//--------------------------
;//回想なのか通常プレイなのかの分岐判断
[eval exp="sf.SRP21 = 1"]
[if exp="tf.scene_mode==0"][jump target=*NORMAL_GAME][endif]

	;タイトルから即回想きた時用にウィンドウの設定
	;[winset][scene_exp_init]

[jump target=*MEMORIES_START]

*NORMAL_GAME
;//--------------------------

;//★_集会所

*MEMORIES_START

[bgm storage="BGM21"]
;//♪bgm21　夜：ロマンティック

;//■イベントCG　satuki_H005(3k)
[evcg storage="satuki_H005a"][trans_c cross time=300]
;不要？[wait_c time=1000]
;//■イベントCG　satuki_H005(3k)
[evcg storage="satuki_H005b"][trans_c cross time=300]

[sysbt_meswin]

*2919|
[fc]
[ns]誠[nse]
「んっ……ちゅうっ……れろっ…………」[pcms]

*2920|
[fc]
ストッキング越しに彩芽先輩へのクンニ。[r]
僕の舌が、先輩のおまんこの形を探し出す。[pcms]

*2921|
[fc]
[vo_stk s="satuki_st0362"]
[ns]彩芽[nse]
「んっ……あっ……」[pcms]

*2922|
[fc]
ちょっともどかしいんだけど、これはこれで……なかなか。[r]
下着が僕の涎で、少しずつ染みをつくっていくのもいい感じだ。[pcms]

*2923|
[fc]
[ns]誠[nse]
「んんんっ……ここ？　んっ……それとも、ここ？」[pcms]

*2924|
[fc]
[vo_stk s="satuki_st0363"]
[ns]彩芽[nse]
「あっ、やっ……んっ、ああっ…………」[pcms]

*2925|
[fc]
なんだろう。なんか違う。この前の先輩と……。[r]
なんだか恥ずかしがるように、指を時々噛みながら、[r]
先輩の股間を舐め回してる僕をちらちらと見てる。[pcms]

*2926|
[fc]
[vo_stk s="satuki_st0364"]
[ns]彩芽[nse]
「あっ、あぅうっ……はあっ……ああっ」[pcms]

*2927|
[fc]
[ns]誠[nse]
「ちゅうっ……れろれろっ……んっっちゅうっ。あ、ここだ」[pcms]

*2928|
[fc]
[vo_stk s="satuki_st0365"]
[ns]彩芽[nse]
「きゃっ、やっ……そこは……あっ、そこは、弱い……の」[pcms]

*2929|
[fc]
ようやく舌先にとんがりを感じた。[r]
まだ硬くなりきってはいないけど、先輩のクリトリスだ。[pcms]

*2930|
[fc]
僕は、そこを重点的に責めた。[r]
舌先でつんつんしたり、ぐるっと形をなぞりながら舐めたり、[r]
吸い込んだり、軽く噛んだり……。[pcms]

*2931|
[fc]
[vo_stk s="satuki_st0366"]
[ns]彩芽[nse]
「ひゃっ……ああっ、んっんっあああっ、きゃうっ……あっ！[r]
　あっ、だめ……そこばっかり、だめぇ……弱いんだ……からあ」[pcms]

*2932|
[fc]
弱いって言われたら、責めるべきだよね。[pcms]

*2933|
[fc]
[vo_stk s="satuki_st0367"]
[ns]彩芽[nse]
「きゃあっ……ああっ、あっ、あああくぅっ！　ひっ……ああっ、[r]
　だめ、だめぇ……あっ、あああっあっあっ、あっああっ！」[pcms]

*2934|
[fc]
[vo_stk s="satuki_st0368"]
[ns]彩芽[nse]
「はあっ、ひっ……ああっ、あっ、だめぇ、いじわる……[r]
　誠君の、いじわ……あっ、ああああっ、ひああっ、ああんっ！」[pcms]

*2935|
[fc]
[ns]誠[nse]
「いじわるじゃないです。んっれるっ……可愛がって……んちゅっ[r]
　ぢゅぷっ……だけです」[pcms]

*2936|
[fc]
[vo_stk s="satuki_st0369"]
[ns]彩芽[nse]
「やっ、ああっ、ああんっ、あっ、だめ……ぇ、ふわあっ……[r]
　あっ、あああっ、そんなにされ……たら、あっ、あああっ」[pcms]

*2937|
[fc]
コリコリした感触が舌に伝わってきた。[r]
彩芽先輩のクリトリスは、完全に勃起して、僕の舌に[r]
ぴんぴんと心地よい感触を伝えてくる。[pcms]

*2938|
[fc]
[ns]誠[nse]
「んっ……んちゅううううっ」[pcms]

*2939|
[fc]
[vo_stk s="satuki_st0370"]
[ns]彩芽[nse]
「ひぁっあああっ、ああっ、やっ、だめぇっ、強いよぉ、[r]
　まだ、まだ、そこだけでイきたくないのぉ……おねがいっっ！」[pcms]

*2940|
[fc]
クリトリスって、やっぱりそんなに気持ちがいいポイントなんだ。[r]
ここだけでイけちゃうものなんだ。[pcms]

*2941|
[fc]
[vo_stk s="satuki_st0371"]
[ns]彩芽[nse]
「あっ、ああああっ、ふあああっ……ああんっ、あっ、誠君、[r]
　誠君も気持ちよく……んっ、ああっ、ねっ、ねっ、ねえっ、[r]
　あっ、あああっ、お願いぃ……あっあああっ……」[pcms]

*2942|
[fc]
[ns]誠[nse]
「僕を気持ちよく……んちゅうっ。れるっ……してくれるの？」[pcms]

*2943|
[fc]
[vo_stk s="satuki_st0372"]
[ns]彩芽[nse]
「うんっ……うんっっ！　交代ぃ、お願いっ、させてっえっ。[r]
　誠君のおちんちん、じゅぼじゅぼしたいのぉ……ああっひっ」[pcms]

*2944|
[fc]
[ns]誠[nse]
「んっんんんっちゅうううっ！」[pcms]

*2945|
[fc]
[vo_stk s="satuki_st0373"]
[ns]彩芽[nse]
「ひやあぁぁぁんっ、ああっ、あっあああっ……！」[pcms]

*2946|
[fc]
名残惜しいので、もうひと吸い。おまんこの入り口の方も[r]
舐めにかかったら、僕の涎と違う、とろりとした液が[r]
溢れていた。[pcms]

*2947|
[fc]
[ns]誠[nse]
「んっ……じゃあ、交代してください」[pcms]

*2948|
[fc]
[vo_stk s="satuki_st0374"]
[ns]彩芽[nse]
「はっ……はっ……う、うん。あっ……あぁ……」[pcms]

*2949|
[fc]
彩芽先輩のおまんこから顔を剥がして、僕はゆっくり[r]
横になった。[pcms]

*2950|
[fc]
ちょっと息の荒い先輩が、紅潮した顔で僕を見ながら、[r]
すぐにズボンを脱がせてくれた。[pcms]

;//■イベントCG　satuki_H004(5k)
[evcg storage="satuki_H004a"][trans_c cross time=300]

*2951|
[fc]
[vo_stk s="satuki_st0375"]
[ns]彩芽[nse]
「んふふふっ……やっぱり、最初は可愛いよね……誠君と一緒」[pcms]

*2952|
[fc]
そう言いながら彩芽先輩は、僕のちんちんの皮をゆっくりと[r]
引き下ろした。[pcms]

*2953|
[fc]
[ns]誠[nse]
「んっひゃぅ……」[pcms]

*2954|
[fc]
やっぱりこの感触だけは、弱い。[r]
また女の子みたいな声が出てしまった。[pcms]

*2955|
[fc]
[vo_stk s="satuki_st0376"]
[ns]彩芽[nse]
「大きくなあれ。うふふっ……硬くなあれ」[pcms]

*2956|
[fc]
そんな何かを育てるような台詞をいいながら、先輩の指先が[r]
ちんちんの棹を優しくなで上げ、握りしめて皮ごと擦る。[pcms]

*2957|
[fc]
みるみるうちに、充填が完了していく。[pcms]

*2958|
[fc]
[vo_stk s="satuki_st0377"]
[ns]彩芽[nse]
「ん～。すてき。この変化はギャップがあって、わたし好き。[r]
　本当に誠君みたいだよね。普段はカワイイキャラなのに、[r]
　いざというとき頼りになる……」[pcms]

*2959|
[fc]
[ns]誠[nse]
「そんな事ないですよ……うひゃぁ……」[pcms]

*2960|
[fc]
[vo_stk s="satuki_st0378"]
[ns]彩芽[nse]
「ここが気持ちいいのよね……コロコロしてて、わたしも好きよ。[r]
　この手触り……袋の中に宝珠が収められてるのよねえ……」[pcms]

*2961|
[fc]
先輩の指が僕の袋を弄ぶ。柔らかく袋ごと持ち上げたり、[r]
玉の形を確かめるみたいに指先なぞったり。[pcms]

*2962|
[fc]
そのたびに、僕は情けない声をあげてしまうんだけど、[r]
先輩は、嬉しそうに更に指先を駆使する。[pcms]

;//■イベントCG　satuki_H004
[evcg storage="satuki_H004b"][trans_c cross time=300]

*2963|
[fc]
[vo_stk s="satuki_st0379"]
[ns]彩芽[nse]
「ん～……れろう……ぺちょっ……れろっ……」[pcms]

*2964|
[fc]
[ns]誠[nse]
「ひやあぁ」[pcms]

*2965|
[fc]
指先だけじゃなく舌が僕の玉を転がし始めた。[pcms]

*2966|
[fc]
[vo_stk s="satuki_st0380"]
[ns]彩芽[nse]
「うふふ……気持ちいい……舌に気持ちいいの、この感触。[r]
　れるうっ……ちゅちゅっ……れろんっ……んんっ、んっ」[pcms]

;//■イベントCG　satuki_H004
[evcg storage="satuki_H004c"][trans_c cross time=300]

*2967|
[fc]
舌先で転がされる僕の玉が袋の中で右往左往してる。[r]
先輩は容赦なく袋ごと玉を吸い込んだ。[pcms]

*2968|
[fc]
[vo_stk s="satuki_st0381"]
[ns]彩芽[nse]
「んちゅううっ…………！　んれろっ！　ちゅぶっ！[r]
　んふう。カワイイ……ころころころころ……気持ちいいぃ」[pcms]

*2969|
[fc]
ひゃあひゃあ言う僕を見つめながら、その舌先が今度は上へ[r]
向かって這い上がってきた。[pcms]

*2970|
[fc]
[vo_stk s="satuki_st0382"]
[ns]彩芽[nse]
「んふっ……んっ……ちゅうっ……れるっ……ぢゅぢゅぢゅっ」[pcms]

*2971|
[fc]
[ns]誠[nse]
「んっ……ひぁ……」[pcms]

*2972|
[fc]
指先で未だに僕の袋と玉を愛撫しながら今度は熱い唇が僕の[r]
亀頭を舐め回す。[pcms]

*2973|
[fc]
鈴口から舌先を入れ、握った手も上下にしながら、[r]
それを追うように舌先でも根元から頭まで一気にれろんと舐める。[pcms]

;//■イベントCG　satuki_H004
[evcg storage="satuki_H004d"][trans_c cross time=300]

*2974|
[fc]
[vo_stk s="satuki_st0383"]
[ns]彩芽[nse]
「んれろ……んちゅぅ。んふふっ、美味しい……んちゅうっ！[r]
　熱くて……んぢゅ……硬くて……ちゅうっ……凄い……」[pcms]

*2975|
[fc]
[vo_stk s="satuki_st0384"]
[ns]彩芽[nse]
「ぢゅっ……んんじゅぼっ、じゅぶっ、じゅぶっ……んんっ[r]
　口の……んぢゅ、中……んぢゅ……熱いぃ……れるっ」[pcms]

*2976|
[fc]
[vo_stk s="satuki_st0385"]
[ns]彩芽[nse]
「んぐっじゅっ……んぐっじゅっじゅっ……ぢゅぶっ……[r]
　欲ひい……欲しい……んぢゅっっじゅじゅっ……れるっ」[pcms]

*2977|
[fc]
亀頭が喉の奥まで吸い込まれてる。先輩が何か言う度に[r]
喉の奥が締まってまとわりついてくる。[pcms]

*2978|
[fc]
[vo_stk s="satuki_st0386"]
[ns]彩芽[nse]
「んぐっじゅじゅじゅっ……ちゅぢゅぢゅぢゅっ……[r]
　欲しい……欲しいぃ……んぢゅっぢゅっ、ぢゅうっっ」[pcms]

*2979|
[fc]
[vo_stk s="satuki_st0387"]
[ns]彩芽[nse]
「んぐっぐっ……ぢゅっぢゅっ……中に……んりゅうっ、[r]
　欲しい……む゛ぢゅう……れるぅんっぐっじゅぼっ……」[pcms]

*2980|
[fc]
先輩は何かに取り憑かれたみたいに僕のちんちんを喉の奥まで[r]
吸い込む。口の中では、熱くてざらりとした舌がべろべろと[r]
容赦なく舐め回していた。[pcms]

;//■イベントCG　satuki_H004
[evcg storage="satuki_H004f"][trans_c cross time=300]

*2981|
[fc]
[vo_stk s="satuki_st0388"]
[ns]彩芽[nse]
「喉……まで……んじゅうううっ……熱いぃ……れるっ。[r]
　誠……んちゅう……君の……じゅぶっ……熱いよぉ」[pcms]

*2982|
[fc]
[vo_stk s="satuki_st0389"]
[ns]彩芽[nse]
「れるっ……硬いぃ……んじゅゆぅぅっ……れるんっ……[r]
　中に……んじゅっ……欲し……い……んちゅうううちゅっ」[pcms]

*2983|
[fc]
僕の奥底から熱い塊が這い上がってくる。[pcms]

*2984|
[fc]
[ns]誠[nse]
「あ、彩芽、せ、先輩ぃ。駄目ですぅ、出ちゃいますぅ！」[pcms]

;//■イベントCG　satuki_H004
[evcg storage="satuki_H004e"][trans_c cross time=300]

*2985|
[fc]
[vo_stk s="satuki_st0390"]
[ns]彩芽[nse]
「んふふっ……」[pcms]

*2986|
[fc]
僕のちんちんを口に含んだまま、あやしく彩芽先輩が笑う。[r]
そして、更に先輩の口や舌の動きが激しくなった。[pcms]

*2987|
[fc]
[vo_stk s="satuki_st0391"]
[ns]彩芽[nse]
「んっちゅっちゅっ、じゅぼじゅぶぉっ！　れるううううっ！[r]
　んじゅうっ……じゅっ……んぐんんんんぐんんっっっ！」[pcms]

*2988|
[fc]
[ns]誠[nse]
「ひああっ、ほんと、駄目ですぅ。出ちゃいますよぉっ！」[pcms]

;//■イベントCG　satuki_H004
[evcg storage="satuki_H004d"][trans_c cross time=300]

*2989|
[fc]
[vo_stk s="satuki_st0392"]
[ns]彩芽[nse]
「んぐうっ……ひょうだい……んれるっ、口の……中に……[r]
　あっついの……んぢゅぶ……じゅぼじゅぼ……っっっ！」[pcms]

*2990|
[fc]
[vo_stk s="satuki_st0393"]
[ns]彩芽[nse]
「飲ませて……んぐるううぅっ、れるっ……誠……君の……れるっ[r]
　熱い……じゅぶっ……の、飲ませ……んんぐぐぅる……てっ」[pcms]

;//■イベントCG　satuki_H004
[evcg storage="satuki_H004e"][trans_c cross time=300]

*2991|
[fc]
[vo_stk s="satuki_st0394"]
[ns]彩芽[nse]
「飲みたい……んれるっ……のぉ……ぢゅぼじゅぼっ……[r]
　精液……ぃ……じゅぶっ……飲ませてぇ……んぢゅる」[pcms]

*2992|
[fc]
[ns]誠[nse]
「い、いいんですか？」[pcms]

;//■イベントCG　satuki_H004
[evcg storage="satuki_H004f"][trans_c cross time=300]

*2993|
[fc]
[vo_stk s="satuki_st0395"]
[ns]彩芽[nse]
「んっ……ぢゅるっ……んっ」[pcms]

*2994|
[fc]
こくこくと先輩が頷く。だから、僕は――[pcms]

[se buf=0 storage="se_sex01"]
;//se_sex01.ogg

;//#_射精フラッシュ
;[射精フラA]
;イベントCG射精差分
[evcg射精フラ storage="satuki_H004g"]
;[射精フラB]

*2995|
[fc]
[ns]誠[nse]
「出しますぅっ！　出てますっっ！　うおっっ！！」[pcms]

*2996|
[fc]
先輩の喉を突き破る勢いで、腰が跳ね上がり、僕は先輩の[r]
口の中に発射した。[pcms]

*2997|
[fc]
[vo_stk s="satuki_st0396"]
[ns]彩芽[nse]
「んっぐううううっ……んぐっ……ぢゅっ……ぢゅっ……[r]
　んぐっ……んくっんくっ……むぐっ……ごくっ……」[pcms]

*2998|
[fc]
びゅうびゅう出てる僕の精液を、彩芽先輩は喉を鳴らして飲み干す。[pcms]

*2999|
[fc]
[vo_stk s="satuki_st0397"]
[ns]彩芽[nse]
「んくぅ……ごくん……むぐん……んっんっんんんっ」[pcms]

*3000|
[fc]
飲み込むだけじゃなく、最後の一滴まで絞りだそうと、[r]
少し柔らかくなったちんちんを唇で挟んでしごきながら、[r]
ちゅうちゅうと吸っていた。[pcms]

*3001|
[fc]
とろんとした目の彩芽先輩。夢中で僕の精液を飲んでいた。[pcms]

*3002|
[fc]
[vo_stk s="satuki_st0398"]
[ns]彩芽[nse]
「んっふっ……んっ…………はあっ……」[pcms]

;//■イベントCG　satuki_H004
[evcg storage="satuki_H004h"][trans_c cross time=300]

*3003|
[fc]
[vo_stk s="satuki_st0399"]
[ns]彩芽[nse]
「凄い……いっぱい飲んじゃったぁ。美味しい……濃くて臭いも[r]
　強くて……鼻から抜けてぇ……んっはあっ……たっぷり出たね」[pcms]

*3004|
[fc]
[vo_stk s="satuki_st0400"]
[ns]彩芽[nse]
「うふふっ……精液飲んだの、すっごく久しぶり……[r]
　美味しかったわ、誠君」[pcms]

*3005|
[fc]
[ns]誠[nse]
「ずるいですよ、先輩。さっきはイかさせてくれなかったのに。[r]
　僕だけ、出させるなんて……」[pcms]

*3006|
[fc]
[vo_stk s="satuki_st0401"]
[ns]彩芽[nse]
「んふっ……ごめんね。どうしても飲みたかったの。[r]
　ね、今度は一緒に気持ちよくなろう」[pcms]

*3007|
[fc]
そう言って僕のちんちんをしごく。[r]
あっという間に僕のは硬さを取り戻していた。[pcms]

[se buf=0 storage="seB070"]
;//♪SE下着を破く音

;//■イベントCG　satuki_H005(8k)
[evcg storage="satuki_H005f"][trans_c cross time=300]

*3008|
[fc]
僕がストッキングを破ると、先輩は自分で下着をずらして、[r]
おまんこをあらわにした。[pcms]

*3009|
[fc]
そこはもうぐっしょりと濡れていて、湿った光を放っていた。[pcms]

*3010|
[fc]
[ns]誠[nse]
「あ……ゴム、ありますか？」[pcms]

*3011|
[fc]
[vo_stk s="satuki_st0402"]
[ns]彩芽[nse]
「……いい、いらない」[pcms]

*3012|
[fc]
[ns]誠[nse]
「え？　でも……」[pcms]

*3013|
[fc]
[vo_stk s="satuki_st0403"]
[ns]彩芽[nse]
「バージン上げられなかったけど、初生セックスのバージン、[r]
　誠君に……あげる」[pcms]

*3014|
[fc]
[ns]誠[nse]
「初……生？　え？　ほ、ほんとに？　僕に？」[pcms]

*3015|
[fc]
[vo_stk s="satuki_st0404"]
[ns]彩芽[nse]
「うん……初体験の時から、ゴムあり……なの。[r]
　本当は最初ぐらい生が良かったんだけど……相手が嫌がったの」[pcms]

*3016|
[fc]
[ns]誠[nse]
「な、なんて、もったいないことをっ！！」[pcms]

*3017|
[fc]
[vo_stk s="satuki_st0405"]
[ns]彩芽[nse]
「……怖かったんじゃない？　きっと。生き残りの女だもん。[r]
　ウイルス……怖かったんだと思う。生でいいって言っても、[r]
　少し付き合ってたあいだ、ずっとゴムありだったもの……」[pcms]

*3018|
[fc]
[ns]誠[nse]
「僕も生き残りですからね。怖くないです。その人に感謝します。[r]
　彩芽先輩の初生……いただきますっ！」[pcms]

*3019|
[fc]
先輩のおまんこに向かって、僕は手を合わせ拝んだ。[pcms]

*3020|
[fc]
[vo_stk s="satuki_st0406"]
[ns]彩芽[nse]
「もう、馬鹿ね……ね、早く挿れて。わたしの初生奪って……」[pcms]

*3021|
[fc]
[ns]誠[nse]
「はい」[pcms]

;//■イベントCG　satuki_H005 挿入
[evcg storage="satuki_H005h"][trans_c cross time=300]

*3022|
[fc]
僕は自分のモノに手を添えて、ぬらぬらと光る先輩のおまんこの[r]
入り口にあてがった。[pcms]

[se buf=1 storage="se_sex02" loop=true]
;//se_sex02.ogg(LOOP)

*3023|
[fc]
陰唇がひくひくと動いて、まるで物欲しそうに亀頭にしゃぶりつく。[pcms]

*3024|
[fc]
[ns]誠[nse]
「彩芽先輩のおまんこで、フェラされてるみたいです」[pcms]

*3025|
[fc]
[vo_stk s="satuki_st0407"]
[ns]彩芽[nse]
「ん……もう……」[pcms]

*3026|
[fc]
[ns]誠[nse]
「うわあ……なんかすっごくエロイ」[pcms]

*3027|
[fc]
僕は先輩の陰唇が、まさしく文字通り唇のように僕の亀頭を[r]
ちゅぱちゅぱと舐め回すさまに魅入られていた。[pcms]

*3028|
[fc]
[vo_stk s="satuki_st0408"]
[ns]彩芽[nse]
「んっ……ねえ、焦らさないでよ……早く、もっと奥まで……」[pcms]

*3029|
[fc]
焦らしたい気分。陰唇を撫で回すように、僕は亀頭でぐるぐると[r]
円を描いた。[pcms]

;//■イベントCG　satuki_H005 挿入
[evcg storage="satuki_H005i"][trans_c cross time=300]

*3030|
[fc]
[vo_stk s="satuki_st0409"]
[ns]彩芽[nse]
「あっ、ああっん……んっ、ねえ、早く……あっ、[r]
　ねえ、早く初生バージン奪って……あっ、ああっ、[r]
　焦らさないで……早く、奪って……んっあああっ」[pcms]

*3031|
[fc]
[ns]誠[nse]
「はい。いただきます」[pcms]

[se buf=0 storage="se_sex01"]
;//se_sex01.ogg

*3032|
[fc]
僕はゆっくり亀頭を先輩の膣穴へと埋め込んだ。[r]
そのまま、緩いスピードで、中に進む。[pcms]

;//■イベントCG　satuki_H005 挿入
[evcg storage="satuki_H005g"][trans_c cross time=300]

*3033|
[fc]
[vo_stk s="satuki_st0410"]
[ns]彩芽[nse]
「あっ、あひっ、あああっ、入ってきたあぁ。あ、ああっ、[r]
　やっ、ああっ、なに、なにこれぇ……全然、ぜ……んぜん、[r]
　違うぅ、ああっ、あっ、すごい……ああっ、あっ」[pcms]

*3034|
[fc]
すっごくゆっくり挿れたのに、進む度に、彩芽先輩の身体は、[r]
びくんびくんと震えていた。[pcms]

;//■イベントCG　satuki_H005 挿入
[evcg storage="satuki_H005i"][trans_c cross time=300]

*3035|
[fc]
[vo_stk s="satuki_st0411"]
[ns]彩芽[nse]
「あっ、あああっ、奥に、奥まで入ってきたああ……あっ、[r]
　ああっ、お願い……少し、少し、そのままでぇ……」[pcms]

*3036|
[fc]
お願いされるまでもなく、僕も動きたくなかった。[r]
だって、前にゴム付きでもすごいって思ったのに、[r]
生で挿れたら、それ以上、いや、それ以外考えられないくらい凄い。[pcms]

*3037|
[fc]
なんというか、ひだひだごとに僕のちんちんに絡みついてきて、[r]
ねっとりとした温かさと、ぬめり感の感触が断然違う。[pcms]

*3038|
[fc]
まさしく、生っ！　言葉通り、生の感触っ！[pcms]

*3039|
[fc]
[vo_stk s="satuki_st0412"]
[ns]彩芽[nse]
「はああっ……凄い……全然っ……違う。誠君のおちんちんの[r]
　熱も、硬さも、伝わり方が違うの。あっ……ああっ……。[r]
　本当に、ひとつになったって感じがする……んっ……」[pcms]

*3040|
[fc]
[ns]誠[nse]
「僕も同じです。凄いです、先輩のおまんこの中。[r]
　僕、挿れるだけで出しちゃいそうになりました」[pcms]

*3041|
[fc]
[vo_stk s="satuki_st0413"]
[ns]彩芽[nse]
「それは、駄目よぉ。もっと気持ちよくなろ……気持ちよくして」[pcms]

*3042|
[fc]
[ns]誠[nse]
「はい。動きますよ」[pcms]

*3043|
[fc]
僕はゆっくりと腰を動かした。本当に気持ちよくて出ちゃいそう。[r]
でも、ぐっと我慢。先輩を気持ちよくしたいから。[pcms]

;//■イベントCG　satuki_H005 挿入
[evcg storage="satuki_H005g"][trans_c cross time=300]

*3044|
[fc]
[vo_stk s="satuki_st0414"]
[ns]彩芽[nse]
「んっああぁあっ、すごっ……すごいっ！　あ、熱いぃっ！[r]
　生のおちんちん、凄いぃっ、あっ、ああっ、ああっあっ」[pcms]

*3045|
[fc]
[vo_stk s="satuki_st0415"]
[ns]彩芽[nse]
「気持ちいい……いいのっ……熱いよぉ、誠君のおちんちんっ！[r]
　あっ、ああっ……んっんんっあっ……気持ち、いいっ……」[pcms]

*3046|
[fc]
腰をいろんな角度から突き挿れる。[r]
回してみたりしながら、僕は膣壁をなぞり、先輩のスポットを[r]
探ろうと奮闘していた。[pcms]

*3047|
[fc]
[vo_stk s="satuki_st0416"]
[ns]彩芽[nse]
「ああっ、んっあっ……擦れる……おちんちんで擦られるぅ……[r]
　凄いよぉ、感じるぅ……全然、違うぅっ、ああ、いい、いいっ」[pcms]

;//■イベントCG　satuki_H005 挿入
[evcg storage="satuki_H005i"][trans_c cross time=300]

*3048|
[fc]
[vo_stk s="satuki_st0417"]
[ns]彩芽[nse]
「生……好きぃっ、気持ち良すぎるぅ……あっ、ああっ、[r]
　誠……くっ、あっ、いいっ、いいいっ、あんっ」[pcms]

*3049|
[fc]
[ns]誠[nse]
「僕も生気持ちいいです。もっともっと気持ち良くしてあげます」[pcms]

*3050|
[fc]
[vo_stk s="satuki_st0418"]
[ns]彩芽[nse]
「してぇ、してしてっ！　あっ、ああっ、熱いぃっ、硬いぃぃっ、[r]
　初めて、初めてぇ、こんな、こんなぁぁっ、ああっぁあっ」[pcms]

*3051|
[fc]
くちゅくちゅという隠微な音が、僕と先輩が繋がっている部分から[r]
漏れ出した。先輩の中は、どんどん熱を帯びてきて、[r]
僕のちんちんを[ruby text="とろ"]蕩かしそうだった。[pcms]

;//■イベントCG　satuki_H005 挿入
[evcg storage="satuki_H005h"][trans_c cross time=300]

*3052|
[fc]
[vo_stk s="satuki_st0419"]
[ns]彩芽[nse]
「あひっ、あっ、熱いぃ、溶けちゃう、おまんこ溶けちゃうぅ。[r]
　あっ、ああっ、あっ…………ひああっ、あっあくううっっ！！」[pcms]

*3053|
[fc]
びくんと先輩の背中が反り返る。[r]
今当たった場所が、きっと先輩のスポットだ。[pcms]

*3054|
[fc]
僕はそこ目掛けて、腰の動きを加速させた。[pcms]

*3055|
[fc]
[vo_stk s="satuki_st0420"]
[ns]彩芽[nse]
「あひっ、ひあっっ！　やっ、やっ、すごっ……すごいっ！[r]
　溶けるっ！　熱いぃっ！　ひあっくぅ、ああっああんあああっ」[pcms]

*3056|
[fc]
[vo_stk s="satuki_st0421"]
[ns]彩芽[nse]
「やっ、おかしくなるっ、おかし……くなっ！　あっんんんっ！[r]
　そこ、弱……いぃ、だめ、だめだめ、おかしくっ、ああぁあっ」[pcms]

*3057|
[fc]
[ns]誠[nse]
「ここですね、ここがいいんですね」[pcms]

*3058|
[fc]
僕は更にそこを攻め立てた。[pcms]

*3059|
[fc]
[vo_stk s="satuki_st0422"]
[ns]彩芽[nse]
「あっ、ああああっ、だめぇ、だめっ、あっ熱い熱いぃぃっ、[r]
　溶けるっ、そんなに擦られたらっ、あっぁああっ、あんんんっ」[pcms]

*3060|
[fc]
[vo_stk s="satuki_st0423"]
[ns]彩芽[nse]
「生……凄いぃ、スゴ……イぃ、どうして……どうしてぇ……[r]
　こんなに……感じ…………あっ、ああああああいいいいいっく」[pcms]

;//seフェード停止
[stopse buf=1]
;<SoundFade 3,OUT,3000>
[se buf=0 storage="se_sex01"]
;//se_sex01.ogg

;//#_射精フラッシュ
;[射精フラA]
;イベントCG射精差分
[evcg射精フラ storage="satuki_H005k"]
;[射精フラB]


*3061|
[fc]
先輩の背中がピンと仰け反る。[r]
同時におまんこの中がぐにゅぐにゅと動き、僕のちんちんを[r]
容赦なく絞り、擦り上げる。奥へ奥へと引き込もうとしていた。[pcms]

*3062|
[fc]
[vo_stk s="satuki_st0424"]
[ns]彩芽[nse]
「やっ、やあ……あっ……」[pcms]

*3063|
[fc]
[ns]誠[nse]
「先輩、今イっちゃいました？」[pcms]

;//■イベントCG　satuki_H005 挿入
[evcg storage="satuki_H005l"][trans_c cross time=300]

*3064|
[fc]
[vo_stk s="satuki_st0425"]
[ns]彩芽[nse]
「ん……うん。もう……あっ、ああっ、そんなこと……訊かないで[r]
　あぅっ、凄いの、生おちんちん……だとぉ、あっぁああっ」[pcms]

*3065|
[fc]
[ns]誠[nse]
「もっとイっちゃってくださいっ！」[pcms]

[se buf=1 storage="se_sex03" loop=true]
;//se_sex03.ogg(LOOP)

*3066|
[fc]
僕はまた動きを増して、先輩の奥をずんずんと攻め立てた。[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005m"][trans_c cross time=300]

*3067|
[fc]
[vo_stk s="satuki_st0426"]
[ns]彩芽[nse]
「ああっんあああっ！　ひあっ、熱いぃっ！　当たるっ！[r]
　あたるあたるあたるぅっ！　あっ、あんあっ、あひっいいっ」[pcms]

*3068|
[fc]
[vo_stk s="satuki_st0427"]
[ns]彩芽[nse]
「ぴたっって……ぴたってぇ、くっつくぅ、おちんちんっ！[r]
　あっ、生の、生の、おちんちんがぁっ、擦るぅぅぅっ！！」[pcms]

*3069|
[fc]
[ns]誠[nse]
「……っ！」[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005o"][trans_c cross time=300]

*3070|
[fc]
[vo_stk s="satuki_st0428"]
[ns]彩芽[nse]
「あひっっ！　あ、だめだめだめぇ、また、またまたぁ……！[r]
　凄いよぉっ、あっ、溶けるぅ、おまんこ溶けちゃうぅっ！」[pcms]

*3071|
[fc]
[vo_stk s="satuki_st0429"]
[ns]彩芽[nse]
「あひっっ！　熱い、熱い熱いっ！　溶ける、溶けるぅっ！[r]
　ずんずんされて、当たってぇっ！　ああ、だめ、また……」[pcms]

*3072|
[fc]
[vo_stk s="satuki_st0430"]
[ns]彩芽[nse]
「イっちゃう、また、またイっちゃうぅ。生のおちんちんで、[r]
　また、また、イくぅ、イっちゃうっ！」[pcms]

*3073|
[fc]
僕もそろそろ限界だった。[r]
生のおまんこの感触は凄くて、我ながらよくここまで持ったと思う。[pcms]

*3074|
[fc]
[ns]誠[nse]
「せ、先輩。僕も、僕ももうっ！」[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005l"][trans_c cross time=300]

*3075|
[fc]
[vo_stk s="satuki_st0431"]
[ns]彩芽[nse]
「嬉し……ぃっ、一緒に、イってぇっ！　あっ、あああっ！[r]
　ねっ、中に、中に、生で、生精液、ちょうだいっ！[pcms]

*3076|
[fc]
[vo_stk s="satuki_st0432"]
[ns]彩芽[nse]
「中で生で、出され……初めてぇっ……！！　ああっ、熱いっ、[r]
　もっと、熱いの、ちょうだいっ！　あっ、ああああっんんっ」[pcms]

*3077|
[fc]
[vo_stk s="satuki_st0433"]
[ns]彩芽[nse]
「も、もうイっちゃう。出してぇ。どぴゅどぴゅ出してぇ……！[r]
　中出し、バージンも、奪ってぇっあっあああっあっ」[pcms]

*3078|
[fc]
[ns]誠[nse]
「……っ！」[pcms]

*3079|
[fc]
僕の腰は今までにないぐらいの速度で動き出す。[r]
ラストスパートだ。奥からもう込み上げてきてる。[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005m"][trans_c cross time=300]

*3080|
[fc]
[vo_stk s="satuki_st0434"]
[ns]彩芽[nse]
「汚してぇ、誠君のせーえき、でぇ……あっ、わたしのぉ、[r]
　あた……しのぉ、おまんこ、膣、子宮っっ！！　全部ぅっ！[r]
　出してぇ、ぶちまけてぇ、どろどろに汚してぇ、ああっ！」[pcms]

*3081|
[fc]
[vo_stk s="satuki_st0435"]
[ns]彩芽[nse]
「ちょうだいっ、せーえきぃ！　欲しい、初めての、欲しいぃ！[r]
　いっぱい、いっぱい熱いの、熱いの、どぴゅどぴゅっ、[r]
　あっ、だめ、イっちゃう、イっちゃう、イくイく、一緒っっ！！」[pcms]

*3082|
[fc]
[ns]誠[nse]
「出しますっ！！！！」[pcms]

;//se即時停止
[stopse buf=1]
[se buf=0 storage="se_sex01"]
;//se_sex01.ogg

;//#_射精フラッシュ
;[射精フラA]
;イベントCG射精差分
[evcg射精フラ storage="satuki_H005p"]
;[射精フラB]


*3083|
[fc]
[vo_stk s="satuki_st0436"]
[ns]彩芽[nse]
「あっああああああっ！！！　すごいぃぃぃいいいいいいいっ！」[pcms]

*3084|
[fc]
先輩の頭が仰け反る。全身がぶるぶると震えまくる。[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005q"][trans_c cross time=300]

*3085|
[fc]
[vo_stk s="satuki_st0437"]
[ns]彩芽[nse]
「んくうっイイイイ、ああああっ、ああっ熱い、熱い熱い熱いっ！[r]
　出てる、出てるぅ、わたしの中に、あっあああああっぁあっ！」[pcms]

*3086|
[fc]
[vo_stk s="satuki_st0438"]
[ns]彩芽[nse]
「はじ、めてのぉ……中に生のぉ、せー……えきぃ……っ！[r]
　あ、あああ、染み込むぅ……おまんこに、染み込むぅ……っ！」[pcms]

*3087|
[fc]
まだ中からどくどくと出ていた。全部注ぎ込むために[r]
僕は何度も何度も腰を先輩に押しつけた。[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005m"][trans_c cross time=300]

*3088|
[fc]
[vo_stk s="satuki_st0439"]
[ns]彩芽[nse]
「んはあ……あっ、はあっ、はあっ……あっ、凄い……生って……[r]
　凄い……ああ、まだ出てる……わかる……中でどくどくぅ……」[pcms]

*3089|
[fc]
[vo_stk s="satuki_st0440"]
[ns]彩芽[nse]
「はあっ……あっ……はあっ、はあっ……凄い……素敵……。[r]
　生おちんちんも中出しも……すてきぃ…………」[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005n"][trans_c cross time=300]

*3090|
[fc]
[ns]誠[nse]
「はっ……はっ……」[pcms]

*3091|
[fc]
全部出し切ったはずなのに、僕のちんちんは、まだまだ[r]
硬いままだった。[pcms]

*3092|
[fc]
余韻にひたる先輩の膣が、ひくんひくんと動く度に、[r]
僕のちんちんは、ぴくんぴくんと反応していた。[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005o"][trans_c cross time=300]

*3093|
[fc]
[vo_stk s="satuki_st0441"]
[ns]彩芽[nse]
「んふふっ……まだ硬いね……生のおちんちん、熱いね……。[r]
　ね……もう１回、中に欲しいな……」[pcms]

*3094|
[fc]
[ns]誠[nse]
「！！　はいっ！！」[pcms]

*3095|
[fc]
僕の腰は、すぐに動き出した。[pcms]

[se buf=1 storage="se_sex03" loop=true]
;//se_sex03.ogg(LOOP)

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005m"][trans_c cross time=300]

*3096|
[fc]
[vo_stk s="satuki_st0442"]
[ns]彩芽[nse]
「ひあっっ！　やっ、すごっっ！　あっ、あああっ、んっいいっ」[pcms]

*3097|
[fc]
僕の精液で中はぬるぬる度がアップしてる。[r]
最初からさっき見つけたスポットを突きまくった。[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005o"][trans_c cross time=300]

*3098|
[fc]
[vo_stk s="satuki_st0443"]
[ns]彩芽[nse]
「あっ、あひっ！　だ、だめっ、いきなりっ！　あっ、やあっ！[r]
　あうっ、ああああっ、熱いぃっ！　おかし……くなるっっ！！」[pcms]

*3099|
[fc]
[vo_stk s="satuki_st0444"]
[ns]彩芽[nse]
「ああっ、ああっ、ああっ、あっ、あっ、あっ、あっあっっ！！」[pcms]

*3100|
[fc]
[ns]誠[nse]
「先輩っ！　先輩、好きですっ！　好きですっ！」[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005l"][trans_c cross time=300]

*3101|
[fc]
[vo_stk s="satuki_st0445"]
[ns]彩芽[nse]
「嬉しぃいっ……あっ、嬉しいっ……ああっ！　生でおちんちん[r]
　挿れら……れて、ああっ、ひとつ……ひとつにぃ……なってっ」[pcms]

*3102|
[fc]
[vo_stk s="satuki_st0446"]
[ns]彩芽[nse]
「あっ、嬉しいぃっ！　も、もう、ひとりは、嫌っ……ひああっ！[r]
　も、もう、嫌なのぉっ……あっあああっ、あんっふああっん」[pcms]

*3103|
[fc]
[ns]誠[nse]
「しませんっ、もう、一人になんてっ！」[pcms]

*3104|
[fc]
[vo_stk s="satuki_st0447"]
[ns]彩芽[nse]
「嬉しいっ……嬉しいっ、まーく、んっ、誠……まことぉ……！[r]
　ひとりに、しない……でぇっ、も、もうっ……お願……いいっ！」[pcms]

*3105|
[fc]
[vo_stk s="satuki_st0448"]
[ns]彩芽[nse]
「ひとつになっ……てぇ、わたしと、わたしとぉっ！[r]
　あっ、あああっ、凄いっ、凄いっ、熱いっ、溶けるぅっ！！」[pcms]

*3106|
[fc]
[ns]誠[nse]
「僕も、僕もっ！」[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005o"][trans_c cross time=300]

*3107|
[fc]
[vo_stk s="satuki_st0449"]
[ns]彩芽[nse]
「溶けて……ひとつ……ああっ、誠……と、ひとつぅっっ、[r]
　あんくううぅっ！　当たる、あたるあたるあたるあたるぅっ！」[pcms]

*3108|
[fc]
[vo_stk s="satuki_st0450"]
[ns]彩芽[nse]
「あっ、また、またイっちゃう、イっちゃう、イっちゃうっ！[r]
　来てっ、きてきてきてっ！　出して出してぇ、いっぱいっ！[r]
　一緒に、一緒に、来てっ！　イっちゃうの、出して、いっ……！」[pcms]

*3109|
[fc]
[vo_stk s="satuki_st0451"]
[ns]彩芽[nse]
「いっぱっ…………あああああああぁっっっ！！！」[pcms]

;//se即時停止
[stopse buf=1]
[se buf=0 storage="se_sex01"]
;//se_sex01.ogg

;//#_射精フラッシュ
;[射精フラA]
;イベントCG射精差分
[evcg射精フラ storage="satuki_H005p"]
;[射精フラB]


*3110|
[fc]
[ns]誠[nse]
「んぐぅっ……！」[pcms]

*3111|
[fc]
[vo_stk s="satuki_st0452"]
[ns]彩芽[nse]
「出てる出てるっ、あああっ、いいいっ、いいっいいいいっ！！[r]
　熱い熱いぃ、溶けるっ溶けるぅっっ！！　ふあああああっ！！」[pcms]

*3112|
[fc]
[vo_stk s="satuki_st0453"]
[ns]彩芽[nse]
「あっあああっ、わたしの……中ぁ、誠で……いっぱいぃ……[r]
　あっ、あっあっ……あっあああっ………………はぁん……」[pcms]

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005q"][trans_c cross time=300]

*3113|
[fc]
[ns]誠[nse]
「……っ、ふっ…………っ」[pcms]

*3114|
[fc]
[vo_stk s="satuki_st0454"]
[ns]彩芽[nse]
「凄い……ね、誠君……中、たぎっちゃってる……。[r]
　ああっ……わたしの中、全部、誠君のせーえきでいっぱいだよぉ」[pcms]

*3115|
[fc]
[ns]誠[nse]
「は……はい」[pcms]

*3116|
[fc]
まだ先輩のおまんこは、ざわめいていた。[r]
でも、僕も先輩も肩で息をしてて、顔はきっと真っ赤だし、[r]
汗もうんとこさ、吹きだしてた。[pcms]

*3117|
[fc]
だから、僕はちんちんをゆっくり引き抜いた。[pcms]

[se buf=0 storage="se_sex01"]
;//se_sex01.ogg

;//■イベントCG　satuki_H005
[evcg storage="satuki_H005r"][trans_c cross time=300]

*3118|
[fc]
[vo_stk s="satuki_st0455"]
[ns]彩芽[nse]
「あああっ、んっんああっ……凄い……生だと、抜く時も、[r]
　こんなに、気持ちいいんだ……ぁ……はあっ……あっ」[pcms]

*3119|
[fc]
先輩の膣口から、とろりと僕の精液があふれ出す。[r]
先輩の愛液と混ざって、泡立った白濁した液が流れ出した。[pcms]

*3120|
[fc]
[vo_stk s="satuki_st0456"]
[ns]彩芽[nse]
「んふう……凄く濃い匂い……いっぱい出してくれたのね……」[pcms]

*3121|
[fc]
[ns]誠[nse]
「いっぱい出しちゃいました……」[pcms]

*3122|
[fc]
[vo_stk s="satuki_st0457"]
[ns]彩芽[nse]
「んふふ……嬉しい。生で中だしバージン、誠君に奪って[r]
　もらえて、すっごく嬉しいわ…………」[pcms]

*3123|
[fc]
とろとろと流れ出す精液と愛液を、彩芽先輩は本当に[r]
愛おしそうな顔で見つめていた。[pcms]

*3124|
[fc]
[vo_stk s="satuki_st0458"]
[ns]彩芽[nse]
「ね……もう１回。もっと味わいたいの……」[pcms]

*3125|
[fc]
[ns]誠[nse]
「えっ！」[pcms]

*3126|
[fc]
どくんと、一気にちんちんに血液が流れ込む。[r]
なんて現金な僕のちんちん……でも、求められるのは嬉しい。[pcms]

*3127|
[fc]
[vo_stk s="satuki_st0459"]
[ns]彩芽[nse]
「んふっ……大丈夫そうよね？　ね、入ってきて。な・ま・で」[pcms]

*3128|
[fc]
抜き出したばかりなのに、僕はちんちんをまた彩芽先輩の[r]
おまんこの中に収め直した。[pcms]

;xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx
; 回想モード中なら、回想モード画面に戻る
[if exp="tf.scene_mode==1"]
	[jump storage="b_scene.ks" target=*back_from_SR]
[endif]

;xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx

*kaisou_end
;//回想用フラグの仕込み
;*KAISOU_FLAG
;[eval exp="sf.g_scene21 = 1"]

;//--------------------------

[black_toplayer][trans_c cross time=2000][hide_chara_int]
[fadeoutbgm time=500]
;<SoundFade 0,3000>
[stopse buf=0]
;<SoundFade 2,OUT,3000>
[stopse buf=1]
;<SoundFade 3,OUT,3000>
;不要？[wait_c time=1000]
[sysbt_meswin clear]
;不要？[wait_c time=2000]

;//〆：Ｒへ
;//ブロック2400へjump
[jump storage="2400b.ks" target=*2400b_TOP]

;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

