;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
;//シーン名	：
;//file名	：3055
;//登場人物	：
;//服装	：
;//日付	：
;//時間	：
;//場所	：
;//予想容量	：	kb
;//備考
;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
*3055_TOP
;{SceneSet 変わらぬ思い}

;//m:プロット時のブロック名F_b



;//m:短いから回想無し
;//*MEMORIES_START

;//bgm14.ogg
[bgm storage="BGM14"]

;//■イベントCG　akari_H013
[evcg storage="akari_H013m"][trans_c cross time=300]

;//システムアイコン＆メッセージウィンドウ表示
[sysbt_meswin]


*1517|
[fc]
[ns]荒井[nse]
「いっ……いぐぞおおぉぉおおおぉぉぉっっ！！」[pcms]

*1518|
[fc]
[vo_aka s="akari_tj0217"]
[ns]茜梨[nse]
「きてっきてええぇぇっ！！」[pcms]

*1519|
[fc]
[ns]荒井[nse]
「ぐっ！　ぐぅおおおぉぉっあああぁぁっっ！！」[pcms]

;//se_sex01.ogg
[se buf=0 storage="se_sex01"]

;//#_射精フラッシュ
;[射精フラA]
;イベントCG射精差分
[evcg射精フラ storage="akari_H013p"]
;[射精フラB]


*1520|
[fc]
[vo_aka s="akari_tj0218"]
[ns]茜梨[nse]
「ひっ……ひにゃああああぁぁああぁんんんっっ！！」[pcms]

*1521|
[fc]
荒井が、もはや言葉とは言えない獣の咆吼をあげて、[r]
茜梨の膣内に射精した。[pcms]

;//■イベントCG　akari_H013
[evcg storage="akari_H013q"][trans_c cross time=300]

*1522|
[fc]
どくどくと脈打ちながら体内に流れ込んでくる熱い奔流の感触を[r]
茜梨は身震いしながら堪能していた。[pcms]

*1523|
[fc]
[vo_aka s="akari_tj0219"]
[ns]茜梨[nse]
「んんっ！　はあっ！　オマンコ……オマンコのなか[r]
　あつぃ……あついよおぉ……んああぁっ……」[pcms]

*1524|
[fc]
[ns]荒井[nse]
「ぎ……ぎぎ……っぎぎぎ………ぃ………」[pcms]

;//この辺から立ち絵芝居でしょうか？（た）

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 0,3000>

[se buf=0 storage="seB013"]
;//♪SE人が倒れる

;//#_ブラックアウト
[black_toplayer][trans_c cross time=500][hide_chara_int]

*1525|
[fc]
膣内に射精され、歓喜に打ち震える茜梨の上で、[r]
荒井が壊れた機械のような妙な声を上げたかと思うと、[r]
そのままどうと床に倒れ込んだ。[pcms]

;//★bg12a ホテル客室・朝昼
[bg storage="BG12a"][trans_c cross time=500]

*1526|
[fc]
[vo_aka s="akari_tj0220"]
[ns]茜梨[nse]
「ん……あらい……せんぱい………？」[pcms]

*1527|
[fc]
情欲にとろけた目を荒井に向けて、茜梨は荒井に声をかけたが[r]
荒井はぴくりとも動かない。[pcms]

;//bgm15.ogg
[bgm storage="BGM15"]

*1528|
[fc]
床に倒れた荒井は、すでに死んでいた。[pcms]

*1529|
[fc]
淫猥な臭気に満ちた室内を見回すと、サッカー部の部員たちが[r]
あちらこちらで倒れている。[pcms]

*1530|
[fc]
全員、荒井と同様に、すでに事切れていた。[pcms]

*1531|
[fc]
茜梨と花沢とを相手に続いた狂乱の末、部員たち全員合わせて[r]
軽く数百発は射精したであろうから、命を落としても[r]
仕方のない状況だった。[pcms]

*1532|
[fc]
全ての種を撃ち尽くした男子部員たちの死屍累々たる中で、[r]
虚ろな表情を浮かべた花沢が、呆けたように[r]
ただ立ち尽くしていた。[pcms]

*1533|
[fc]
[vo_aka s="akari_tj0221"]
[ns]茜梨[nse]
「あれぇ……ダレもいない……のかなぁ……」[pcms]

*1534|
[fc]
茜梨が頭を振って周囲を見回すと、ベッドから体を起こした。[pcms]

*1535|
[fc]
荒淫の限りを尽くした体は思うように動かず、[r]
茜梨の足下は覚束ない。[pcms]

[se buf=0 storage="seB018"]
;//♪SE人が倒れる音

;//#_赤フラ
[赤フラ]

[quake_bg xy m]

*1536|
[fc]
よろめいた拍子に、茜梨はそのまま床に倒れ込んでしまった。[pcms]

*1537|
[fc]
[vo_aka s="akari_tj0222"]
[ns]茜梨[nse]
「あ、あはは……ころんじゃっ……う、うううううっ！」[pcms]

*1538|
[fc]
急激に胸に嘔吐感がこみ上げてくるのを感じ、[r]
茜梨はそのまま床に吐瀉物をぶちまけた。[pcms]

*1539|
[fc]
[vo_aka s="akari_tj0223"]
[ns]茜梨[nse]
「おえええぇっ！　げええっ！　おぅうえええぇぇっ！！[r]
　げっげっ、げげげげええええぇぇっ！！」[pcms]

*1540|
[fc]
茜梨は、腹がたぶたぶになるほど胃に貯まっていた[r]
大量の精液を吐き戻していた。[pcms]

*1541|
[fc]
[vo_aka s="akari_tj0224"]
[ns]茜梨[nse]
「ぐえええぇぇっ！　おええっ！　ええええっ！[r]
　げぼおぉっ！　げぼっ！　げええぇぇっ！！」[pcms]

*1542|
[fc]
どぼどぼと音を立てて、茜梨の口から[r]
白濁液があとからあとから吐き出された。[pcms]

*1543|
[fc]
ホテルの床に精液と胃液の混合物がぶちまけられ、[r]
饐えた生臭い匂いが室内に充満していく。[pcms]

*1544|
[fc]
[vo_aka s="akari_tj0225"]
[ns]茜梨[nse]
「あ……ああ……みんな、はいちゃっ……た……」[pcms]

*1545|
[fc]
自分が大量の精液を吐き戻したことがおかしいのか、[r]
吐瀉物まみれの床にぺたんと座り込んだまま、[r]
茜梨が手を叩いて笑い出した。[pcms]

*1546|
[fc]
[vo_aka s="akari_tj0226"]
[ns]茜梨[nse]
「あはは……あははっ……あはははは、あははははっ……」[pcms]

*1547|
[fc]
けらけらと茜梨は笑い転げている。[pcms]

*1548|
[fc]
後ろの花沢は、その様子を見ているのか見ていないのか、[r]
何の反応も見せずに、相変わらずぼーっと立ち尽くしている。[pcms]

*1549|
[fc]
[vo_aka s="akari_tj0227"]
[ns]茜梨[nse]
「あははは……のみすぎは……よくないニャー……。[r]
　あはっ、うふふふっ……」[pcms]

*1550|
[fc]
笑いながら、その時、ふと茜梨の脳裏に[r]
誠のことが思い出された。[pcms]

*1551|
[fc]
[vo_aka s="akari_tj0228"]
[ns]茜梨[nse]
「そうだ、そうだよ……まだ、まーくんせんぱいが、[r]
　いるじゃ、ない……」[pcms]

*1552|
[fc]
[vo_aka s="akari_tj0229"]
[ns]茜梨[nse]
「うふふっ……まーくん、せんぱいの、おちんちんから[r]
　でる、せーえきの、あじって……どんなの、かなぁ……」[pcms]

*1553|
[fc]
薄笑いを浮かべながら、精液まみれの体をゆらりと起こして[r]
茜梨が立ち上がると、ふらふらと動き出した。[pcms]

*1554|
[fc]
[vo_aka s="akari_tj0230"]
[ns]茜梨[nse]
「まー、くん、せんぱい……まって、てね……。[r]
　いま、いくから、ね……うふふっ、うふふふっ……」[pcms]

*1555|
[fc]
[vo_aka s="akari_tj0231"]
[ns]茜梨[nse]
「いっ、ぱい……えっち、しよう、ね……」[pcms]

*1556|
[fc]
茜梨はそのまま、脳裏に浮かんだ誠の姿を求めて[r]
部屋を出て行った。[pcms]

;//ザップ戻り効果
[zapfade]

;//ブロック3050の戻り位置へ
[jump storage="3050.ks" target=*akari_zap_modori]

;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

