;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
;//シーン名	：『』
;//file名	：3100a
;//登場人物	：
;//服装		：
;//日付		：
;//時間		：
;//場所		：
;//予想容量	：
;//備考		：3100と3110の冒頭に同じ条件分岐がありブロック分けの意味が薄いので
;//		ラベルA、BCをそれぞれ各ブロックに分割結合
;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
*3100a_TOP

;//m:プロット時のブロック名I 3100　ラベルflag_A
;//m:ターヤと合流する

;//bgm08.ogg 1ch 継続中
;//★village01 集落・朝昼 継続中

*3223|
[fc]
一軒の民家に近づいた時、人影が動くのを見た僕は、[r]
急いで物陰に隠れ、様子を覗った。[pcms]

*3224|
[fc]
家の中から、ひとりの男がのっそりと現れる。[pcms]

*3225|
[fc]
[ns]男[nse]
「うううぅ………」[pcms]

*3226|
[fc]
男は足を引きずるようにして、ゆっくりと歩いていた。[pcms]

*3227|
[fc]
[ns]誠[nse]
（感染者だろうか……普通の人だろうか……）[pcms]

*3228|
[fc]
ここからだと距離が遠くて、男の目が[r]
赤いかどうかまでは分からない。[pcms]

*3229|
[fc]
さらに良く見ようと目を凝らした時、男の口元や胸元に、[r]
赤黒いなにかがこびりついているのが見えた。[pcms]

*3230|
[fc]
そして、男が手に持っていたものが見えた時、[r]
僕は男が感染者だということを確信した。[pcms]

*3231|
[fc]
男が、肩からもぎ取られた、人間の腕らしきものを[r]
手に持ったまま歩いていたからだ。[pcms]

*3232|
[fc]
男の口元や胸元が赤黒く汚れていたのは……たぶん、人間の血が[r]
乾いてこびりついたものだろう。[pcms]

*3233|
[fc]
[ns]誠[nse]
（ここは駄目だ……見つからないうちに逃げないと……）[pcms]

*3234|
[fc]
男は、僕が隠れて見ていることには全く気がつかずに[r]
時折、手にした腕にかじりつきながら、[r]
どこかへ歩き去ってしまった。[pcms]

*3235|
[fc]
その姿が十分に見えなくなるのを確認してから、僕は[r]
物音を立てないように動き出し、集落をあとにする。[pcms]

*3236|
[fc]
とにかく、先へ進もう。[pcms]

*3237|
[fc]
今は安全が確認できる場所を見つけるまで、[r]
移動し続けるしかない。[pcms]

;//#_ブラックアウト
[black_toplayer][trans_c cross time=500][hide_chara_int]

;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
;{SceneSet ヒーロー}

;//m:プロット時のブロック名J 3110　ラベルflag_A

;//m:ターヤと合流する

;//bgm08.ogg継続中

;//★bg07a 旧日本軍砲台跡（Ａ）・朝昼
[bg storage="BG07a"][trans_c cross time=500]

*3238|
[fc]
集落をあとにして、さらに山の奥に向かった僕は、[r]
しばらくして、要塞のような場所にたどり着いた。[pcms]

*3239|
[fc]
[ns]誠[nse]
（ええっと、たしかここは…………）[pcms]

*3240|
[fc]
大神島のガイドブックをナナメ読みした時に[r]
書いてあった気がする。[pcms]

*3241|
[fc]
たしかここは、旧日本軍の砲台跡だったはずだ。[r]
ガイドブックには観光名所として指定されてる、とか[r]
書いてあったっけ。[pcms]

*3242|
[fc]
でも、ホテルからの距離を地図で確認して、そのあまりの遠さに、[r]
僕もそーいちも早々に行くのをあきらめた場所だ。[pcms]

*3243|
[fc]
車で移動する人なら、なんてことない距離なのかも知れないけど、[r]
自力か公共交通機関に頼るしかない学生の身の上には[r]
少々、いやかなり厳しい距離だった。[pcms]

*3244|
[fc]
[ns]誠[nse]
（こんな遠くまで逃げて来ちゃったんだ……）[pcms]

*3245|
[fc]
自分がどれほどの距離を移動したのかを改めて実感し、[r]
僕は思わず感慨にふけってしまった。[pcms]

*3246|
[fc]
別に、ここを目指して逃げてきた訳じゃないけど、[r]
こんな形で来たくはなかったな……。[pcms]

*3247|
[fc]
周囲を見回しても、あたりに人の姿は見えない。[r]
人の姿が見えたからって、必ず感染者だって[r]
訳じゃないけど……。[pcms]

*3248|
[fc]
感染者かどうかは、ぱっと見ただけじゃ分からないから[r]
今は人の姿が見えない方が安心できる。[pcms]

*3249|
[fc]
こんな山奥まで逃げてきたという気持ちもあって[r]
なんとなく僕はちょっと安心していた。[pcms]

*3250|
[fc]
ここまでほとんど走りづめに走り続けてきたんだから、[r]
少しくらい休んで、体を休めておかないと[r]
何かあっても対処できなくなりそうだ。[pcms]

*3251|
[fc]
よし、とりあえず休憩しよう。[pcms]

*3252|
[fc]
そう考えた途端、僕は自分の喉が[r]
からからに渇いてることに気がついた。[pcms]

*3253|
[fc]
[ns]誠[nse]
（まあ、この暑い最中に、これだけ汗をかいてれば[r]
　喉が渇いてて当然かも）[pcms]

*3254|
[fc]
すでにぐっしょりと汗をかいたシャツは乾きかけていて[r]
胸のあたりが白く塩をふいている。[pcms]

*3255|
[fc]
よく、熱中症や脱水症状にならなかったもんだと[r]
我ながら感心してしまった。[pcms]

*3256|
[fc]
[ns]誠[nse]
（どっかに水飲み場はないかな……）[pcms]

*3257|
[fc]
マウンテンヂューやスッコールなんて贅沢は言わない。[pcms]

*3258|
[fc]
普通に公園にある、水道水の水飲み場で構わないんだけど[r]
僕の目の届く範囲には、水飲み場は見当たらない。[pcms]

*3259|
[fc]
僕は水飲み場を探して、砲台跡を歩き始めた。[pcms]

*3260|
[fc]
[ns]誠[nse]
（あ、でも、観光地だってことを考えたら、上手くすれば[r]
　自動販売機くらい置かれてるかも知れないな）[pcms]

*3261|
[fc]
観光地のお約束で、自販機の商品にちょっと値段が[r]
上乗せされてるのは、この際我慢しよう。[pcms]

*3262|
[fc]
ただの水道水よりは、スポーツドリンクでもあれば[r]
そっちの方が体にはいいんじゃないのかな。[pcms]

*3263|
[fc]
そんな事を考えながら歩いていると、通路の曲がり端に[r]
自販機っぽい金属の箱が設置されてるのを見つけた。[pcms]

*3264|
[fc]
[ns]誠[nse]
「やった、ラッキー！」[pcms]

*3265|
[fc]
僕は見つけた自販機に、小走りに近づいた。[pcms]

*3266|
[fc]
その時、その自販機の影から[r]
突然、感染者がぬっと姿を現す。[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 0,3000>
;//bgm15.ogg 1ch
[bgm storage="BGM15"]

[ChrSetEx layer=5 chbase="mob_kan2_x"][ChrSetXY layer=5 x=260 y=0][trans_c cross time=150]

*3267|
[fc]
[ns]男[nse]
「あ゛あ～、な゛ん゛だあ゛ぁ、こども゛かあ゛ぁ゛～」[pcms]

*3268|
[fc]
[ns]誠[nse]
「うわっ！！」[pcms]

*3269|
[fc]
僕はたたらを踏んでその場に急停止した。[r]
スニーカーの底が、地面でスリップしてジャッと音をたてる。[pcms]

*3270|
[fc]
[ns]男[nse]
「おん゛なじゃ゛～、ね゛ぇの゛かよ゛ぉ～。[r]
　お゛まん゛こ、したかっ゛たの゛に゛よお゛ぉ～」[pcms]

;//m:削除
;//物陰から現れた男は、首からカメラを下げていて、
;//いかにも観光客然とした格好をしていた。

*3271|
[fc]
どう見ても、地元の人間には見えない。[r]
観光でこの砲台跡に来てて、たまたま感染者に襲われて[r]
自分も感染者になってしまったんだろうか？[pcms]

*3272|
[fc]
[ns]男[nse]
「ま、まぁ、こどもでも゛い゛いかあ゛ぁ～、[r]
　どり゛あ゛え゛ず～ぐっ゛でお゛ぐが～」[pcms]

*3273|
[fc]
男がそう言うと、僕が予想してたよりも[r]
身軽な動きで近づいてきた。[pcms]

*3274|
[fc]
[ns]誠[nse]
「う、うわっ！」[pcms]

[chara_int][trans_c cross time=150]
[quake_bg x m]
;//#_ブラックアウト
[black_toplayer][trans_c lr time=300][hide_chara_int]

[se buf=0 storage="seB020"]
;//♪SE地面をごろごろと転がる音

*3275|
[fc]
僕は男が襲いかかってきたのを、間一髪で横に転がって避けた。[r]
こいつ、今まで見たのと違って動きが早い！[pcms]

*3276|
[fc]
[ns]男[nse]
「に゛げる゛なぁ～ごら゛あ゛ぁ～」[pcms]

;//★bg07a 旧日本軍砲台跡（Ａ）・朝昼
[bg storage="BG07a"][trans_c cross time=500]
[ChrSetEx layer=5 chbase="mob_kan2_x"][ChrSetXY layer=5 x=260 y=0][trans_c cross time=150]

*3277|
[fc]
間延びした口調に不釣り合いな素早さで、向き直った男が[r]
僕に手を伸ばしてくる。[pcms]

[quake_bg x m]

*3278|
[fc]
まだ立ち上がれていなかった僕は、そのまま地面の上を[r]
ごろごろと横に転がってなんとか難を逃れた。[pcms]

*3279|
[fc]
男は追撃の手を緩めない。僕は地面をごろごろと転がりながら、[r]
ついに石垣の隅にまで追い詰められてしまった。[pcms]

*3280|
[fc]
[ns]男[nse]
「こ、この゛ぉ、ち゛ょこま゛か、にげや゛がっ゛て～。[r]
　でも゛ぉ、も゛う、にげら゛れ゛ねぇぞおぉ～」[pcms]

*3281|
[fc]
石垣を背にして、僕はようやく立ち上がったけど、[r]
この状況は控えめに言っても絶体絶命だった。[pcms]

*3282|
[fc]
男は大きく手を広げている。今までの素早さを考えたら、[r]
男の横をかいくぐって逃げるのは難しそうだ。[pcms]

*3283|
[fc]
股の下をくぐって……なんてのは論外だろう。[pcms]

*3284|
[fc]
男が襲いかかってきた時に、思い切り胸板を蹴飛ばして[r]
転ばせる……それしかなさそうだ。[pcms]

*3285|
[fc]
男が舌なめずりをして、顔を醜く歪めて笑った。[pcms]

*3286|
[fc]
[ns]誠[nse]
（やるしか……やるしかない……！）[pcms]

*3287|
[fc]
緊張で、心臓がもの凄くドキドキいってる。[pcms]

*3288|
[fc]
両手にべっとりと冷や汗をかいている。[pcms]

*3289|
[fc]
もし失敗したら、僕はこの男の餌食になってしまう。[r]
生きながら喰われる……そんな死に方だけは[r]
絶対にごめんだった。[pcms]

*3290|
[fc]
僕は覚悟を決めて、男の襲撃に備えた。[pcms]

*3291|
[fc]
その時。[pcms]

*3292|
[fc]
[vo_tay s="taja_tj0018"]
[ns]ターヤ[nse]
「ええいいっ！！」[pcms]

;//立ち無し

;//★sky01 空・朝昼A
[bg storage="sky01a"][trans_c bt time=500]

*3293|
[fc]
突然、頭上からターヤさんの声がした。[pcms]

*3294|
[fc]
はっとして僕は上を見上げた。僕に襲いかかろうとしていた男も[r]
僕と同じく、とっさに上を見上げた。[pcms]

;//■イベントCG　taja_N005(ファイティングポーズのターヤ)
;//[evcg storage="taja_N005a"][trans_c cross time=300]

*3295|
[fc]
石垣の上からターヤさんが現れて、手にしたゲートボールの[r]
スティックみたいなハンマーで、思い切り男の頭を殴りつけた。[pcms]

[se buf=0 storage="seB011"]
;//♪SE打撃音

;//#_白フラ
[白フラ]

;//★bg07a 旧日本軍砲台跡（Ａ）・朝昼
[bg storage="BG07a"][trans_c cross time=500]
[ChrSetEx layer=5 chbase="ta2_cos1"][ChrSetParts layer=5 chface="F2_ta05"][ChrSetXY layer=5 x=0 y=0][trans_c cross time=150]

*3296|
[fc]
ターヤさんの服装がコスプレのままだったこともあって、[r]
まるでモンバスのハンターが本当に現実世界に出現したみたいな[r]
錯覚に一瞬陥ってしまった。[pcms]

[chara_int][trans_c cross time=150]

;//SE：ゲートボールスティックが折れる音
[se buf=0 storage="seB025"]
;//♪SE骨が折れる

*3297|
[fc]
でも、男の頭を殴りつけた衝撃で、ターヤさんが手に持っていた[r]
ハンマーみたいなゲートボールのスティックは、柄の部分から[r]
ぼっきり折れてしまう。[pcms]

*3298|
[fc]
ターヤさんが男の頭を殴りつけた隙に、僕は男の横を[r]
かいくぐってエスケープした。[pcms]

[ChrSetEx layer=5 chbase="mob_kan2_x"][ChrSetXY layer=5 x=260 y=0][trans_c cross time=150]

*3299|
[fc]
[ns]男[nse]
「い、いでえ゛な、ごの゛や゛ろう゛……」[pcms]

*3300|
[fc]
ターヤさんに殴られた男の頭は、殴られた箇所が[r]
ぼっこりとへこんで出血していた。[pcms]

[eval exp="f.chara_x = 260,f.chara_y = 0"][quake_chara layer=5 lo xy m]

*3301|
[fc]
[ns]男[nse]
「な、なんだ、よぐみりゃ゛、がわ゛いいじゃね゛え゛が～。[r]
　じゃあ゛、この゛いだみ゛は～、お゛まん゛ごでぇ[r]
　つ゛ぐな゛っで～もらおうが～」[pcms]

[chara_int][trans_c cross time=150]

*3302|
[fc]
怒りに燃えた男が、いきなりターヤさんに襲いかかった。[pcms]

[ChrSetEx layer=5 chbase="ta2_cos1"][ChrSetParts layer=5 chface="F2_ta05"][ChrSetXY layer=5 x=0 y=0][trans_c cross time=150]

*3303|
[fc]
[ns]誠[nse]
「ターヤさん、危ないっ！」[pcms]

;//m:直前のイベント(ファイティングポーズのターヤ)にもよるが、とりあえずcos1（頭羽無し）にしておく。
[ChrSetEx layer=5 chbase="ta2_cos1"][ChrSetParts layer=5 chface="F2_ta17"][ChrSetXY layer=5 x=0 y=0][trans_c cross time=150]

*3304|
[fc]
[vo_tay s="taja_tj0019"]
[ns]ターヤ[nse]
「はあっ！！」[pcms]

[ChrSetEx layer=5 chbase="mob_kan2_x"][ChrSetXY layer=5 x=260 y=0][trans_c cross time=150]

;//SE：キック音（足払い）
[se buf=0 storage="seB009"]
;//♪SE蹴る音

;//#_白フラ
[白フラ]

[eval exp="f.chara_x = 260,f.chara_y = 0"][quake_chara layer=5 lo xy m]

*3305|
[fc]
向かってきた男の足元を、その場に屈んだターヤさんの足が[r]
まるで格ゲーのキャラみたいに、きれいに一回転してなぎ払った。[pcms]

;//SE：倒れる音
[se buf=0 storage="seB013"]
;//♪SE人が倒れる

[chara_int][trans_c cross time=150]

*3306|
[fc]
ターヤさんに襲いかかった男は、襲いかかった時の勢いのまま、[r]
前につんのめって転んでしまった。[pcms]

*3307|
[fc]
[ns]誠[nse]
「ターヤさんっ！」[pcms]

*3308|
[fc]
僕はターヤさんに声をかけた。[pcms]

[ChrSetEx layer=5 chbase="ta1_cos1"][ChrSetParts layer=5 chface="F1_ta19"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]

*3309|
[fc]
[vo_tay s="taja_tj0020"]
[ns]ターヤ[nse]
「大丈夫。任せて」[pcms]

[chara_int][trans_c cross time=150]

*3310|
[fc]
そう言うと、ターヤさんは新体操のように、思い切り[r]
のけ反ってジャンプした。[pcms]

*3311|
[fc]
そして、地面に倒れて起き上がろうともがいている男の[r]
うなじ目がけて、体のバネと落下の衝撃を生かして、[r]
折れたゲートボールスティックの柄を思い切り突き刺した。[pcms]

[ChrSetEx layer=5 chbase="mob_kan2_x"][ChrSetXY layer=5 x=260 y=0][trans_c cross time=150]

[se buf=0 storage="seB027"]
;//♪SE鎌で切りつける音

;//#_白フラ
[白フラ]

[eval exp="f.chara_x = 260,f.chara_y = 0"][quake_chara layer=5 lo xy m]

*3312|
[fc]
[ns]男[nse]
「ごぶうぅうぅぐぅぅぅぅっ………！」[pcms]

[chara_int][trans_c cross time=150]

*3313|
[fc]
男はターヤさんが突き刺したゲートボールスティックの柄で、[r]
うなじを貫かれていた。[pcms]

*3314|
[fc]
突き刺したスティックの先端は、男の口から飛び出して[r]
地面に突き刺さり、男の体を縫い付けていた。[pcms]

*3315|
[fc]
地面に頭を串刺しにされた男が、まるで標本にされた虫みたいに[r]
手足をぴくぴくと動かしてるのが気持ち悪い。[pcms]

*3316|
[fc]
しばらくすると、男は頭を地面に縫い付けられたまま、[r]
ぐったりと動かなくなった。[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 1,3000>

;//bgm08.ogg
[bgm storage="BGM08"]

[ChrSetEx layer=5 chbase="ta1_cos1"][ChrSetParts layer=5 chface="F1_ta04"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]

*3317|
[fc]
[vo_tay s="taja_tj0021"]
[ns]ターヤ[nse]
「大丈夫？　たまたまここに逃げてきたら、ほんとに偶然[r]
　中澤君が襲われてるのを見たんで……」[pcms]

*3318|
[fc]
ターヤさんが僕のそばに近寄ってくる。[pcms]

;//m:以下、鎧の一部を脱いで立ちキャラが変わるシーン、イベントtaja_N003合わせの為、全カット。
;//[ns]誠[nse]
;//「う、うん……ありがとう。
;//　僕は大丈夫だけど、ターヤさんは？」


;//ターヤ中＠コスプレ１（フル＋頭飾り）　表情06　悲し１　;//

;//[vo_tay s="taja_tj0022"]
;//[ns]ターヤ[nse]
;//「わたしも平気だけど……服が」

;//見ると、ターヤさんのコスプレ衣装には、今倒した感染者の
;//返り血が何ヶ所か飛んでしまっていた。

;//[ns]誠[nse]
;//「あ、感染者の血は、ウイルスに汚染されてるから危ないよ」

;//ターヤさんが、自分のコスプレのアーマーに飛んだ血痕を見て
;//残念そうに呟く。

;//[vo_tay s="taja_tj0023"]
;//[ns]ターヤ[nse]
;//「この鎧、気に入ってたのにな……しかたないから、捨ててく」

;//[chara_int][trans_c cross time=150]

;//そう言うと、ターヤさんはその場で
;//血痕のついた鎧を脱ぎ捨てた。

;//リアルでキャストオフな光景を目にして、内心僕はすごく
;//盛り上がったけど、それを口に出しては言わない。

;//ただでさえ、ターヤさんへの僕の印象はあまり良くないんだから、
;//これ以上変なことを言って、せっかく助けてくれた
;//ターヤさんの機嫌を損ねたくなかった。

;//[ns]誠[nse]
;//「鎧……残念だったね。僕のせいで……ごめんね」

;//m:とりあえずコスパージ1段階に

;//ターヤ中＠コスプレ２（部分）　表情04　真剣　　;//

;//[vo_tay s="taja_tj0024"]
;//[ns]ターヤ[nse]
;//「ううん、仕方ない。中澤君の命には代えられないし」

;//そう言うと、ターヤさんがようやくうっすらと笑ってくれたので
;//僕はすこし気が楽になった。

[ChrSetEx layer=5 chbase="ta1_cos1"][ChrSetParts layer=5 chface="F1_ta02"][ChrSetXY layer=5 x=300 y=0][trans_c cross time=150]

*3319|
[fc]
[vo_tay s="taja_tj0025"]
[ns]ターヤ[nse]
「行こう。こっちに安全な場所があるの」[pcms]

*3320|
[fc]
僕は、ターヤさんの道案内に従って歩き出した。[pcms]

;//#_ブラックアウト
[black_toplayer][trans_c cross time=500][hide_chara_int]

;//　→*ターヤルート_3000Kへジャンプ
;//ブロック3120へjump
[jump storage="3120.ks" target=*3120_TOP]

;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

