;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
;//シーン名	：『震える視界』
;//file名	：4085
;//視点		：一人称/夏都
;//登場人物	：夏都
;//服装		：夏都/水着＋スカート  sw3
;//日付		：8/18
;//時間		：夕
;//場所		：ホテル-客室
;//予想容量	：――
;//備考		：夏都ZAP-4080から
;//			：花沢-感染ver必要  ※花沢さんは水着姿で荒井とＨをしたため
;//			  ⇒チアで代用しておきます。
;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
*4085_TOP
;{SceneSet 震える視界}

;//m:プロット時のブロック名Ｉ_b


;//bgm10.ogg
[bgm storage="BGM10"]

;//★bg12b ホテル客室・夕方
[bg storage="BG12b"][trans_c cross time=500]

;//システムアイコン＆メッセージウィンドウ表示
[sysbt_meswin]

*1364|
[fc]
誠が出て行ったあと、しばらくベッドで幸せを噛みしめながら[r]
オレはのてのてしていた。[pcms]

*1365|
[fc]
でも、そろそろ仕度をしないとやばい時間になって、[r]
シャワーを浴びようとバスルームに入る。[pcms]

;//〆：間
;//#_ブラックアウト
[black_toplayer][trans_c cross time=500][hide_chara_int]

[se buf=0 storage="seA011"]
;//♪SEドアを開ける

;//★bg12b ホテル客室・夕方
[bg storage="BG12b"][trans_c circle time=500]

;//m:夏都視点なので夏都の立ちは無し

;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情08　楽　　

*1366|
[fc]
[vo_nat s="natu_nt0097"]
[ns]夏都[nse]
「う～ん。ま、こんなもんかな……」[pcms]

*1367|
[fc]
鏡に映っているオレ。まあまあだと思う。[pcms]

*1368|
[fc]
ライブでモッシュになったりした時の事を考えて、[r]
ホルターネックのレオタードにした。[pcms]

*1369|
[fc]
これならトップスがモッシュのはずみで脱げちまう可能性はない。[r]
その上に、デニムのミニスカートを履き、ベルトを締めた。[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情10　困り　

*1370|
[fc]
[vo_nat s="natu_nt0098"]
[ns]夏都[nse]
「う～ん。どうすっかな～」[pcms]

*1371|
[fc]
髪型で迷った。いつものように結わえ上げようと思ったけど、[r]
誠は下ろしたままの方が、好みかもしれない。[pcms]

*1372|
[fc]
服装は……ちょっとビッチ過ぎるか？[pcms]

*1373|
[fc]
安いし動きやすいし、まあデザインはさておき、結構好きだけど、[r]
もしかして誠は、もうちょっとお嬢っぽいのが、好きなのかな。[pcms]

*1374|
[fc]
あ～でもまあ、バイト先のギャルのアドバイスは正しかったって、[r]
ことではあったしなあ。[pcms]

*1375|
[fc]
オトコが攻めてくる服装……そんな言い方をしてたっけ。[r]
そんなもんかな～なんて思ってたけど……。[r]
アドバイスありがとって帰ったら言わなくちゃな……。[pcms]

*1376|
[fc]
攻めてくる……か。[r]
昨夜の誠は、オトコとして攻めまくってくれたからなあ……。[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情09　照れ　

*1377|
[fc]
[vo_nat s="natu_nt0099"]
[ns]夏都[nse]
「……ぁ」[pcms]

*1378|
[fc]
あそこが軽く疼く。まだ誠の余韻が身体に残ってる。[pcms]

*1379|
[fc]
寝乱れたベッド……一度濡れて乾いたシーツ。[r]
そこからオレと誠の匂いが立ち上ってる気がした。[pcms]

*1380|
[fc]
[vo_nat s="natu_nt0100"]
[ns]夏都[nse]
「…………」[pcms]

*1381|
[fc]
オンナとして抱きたい。[r]
そう言われた時、オレは素直に嬉しかった。[pcms]

*1382|
[fc]
でも、オレはこれまでの関係を変える決断を誠にさせてしまった[r]
気がしてた。[pcms]

*1383|
[fc]
少し前までは、擬似的家族のまま、家族的な愛情を交わせれば[r]
いいとオレは思ってた。[pcms]

*1384|
[fc]
むしろその方が、気が楽だった。[r]
恋愛は、どうも苦手だったから。[pcms]

*1385|
[fc]
恋愛経験が無い訳じゃないけど、そういう関係になればなるほど、[r]
オレはどういう態度を取ったらいいのか、わからなくなってた。[pcms]

*1386|
[fc]
ついついぶっきらぼうになったりして、恋愛する前は友人関係を[r]
築いてた人間と、不仲になったりした。[pcms]

*1387|
[fc]
それ以来、オレはなるべく恋愛にならないように気を遣ってきた[r]
つもりだった。[pcms]

*1388|
[fc]
でも……それを誠が崩した。[pcms]

*1389|
[fc]
オナニーなんてそんなにする方じゃなかったけど、[r]
想像の相手が誠になることが、どんどん増えていった。[pcms]

*1390|
[fc]
でも、自分から誠と恋愛関係になるきっかけや、[r]
決断をする勇気は出なかった。[pcms]

*1391|
[fc]
もしも断られたら……疑似家族の関係まで失ってしまう。[r]
オレにとって、誠は、もう唯一無二の家族でもあった。[pcms]

*1392|
[fc]
だから失うのが怖くて、オレは躊躇っていた。[pcms]

*1393|
[fc]
別に恋愛の初めの切り口上は、オトコがしなくちゃいけない、[r]
なんて事はこれっぱかしも思ってなかった。[pcms]

*1394|
[fc]
でも、ギャル達が言ってた、オトコが攻めてくる服装で、[r]
誠を挑発してた事は認める。[pcms]

*1395|
[fc]
オレは、誠が決断してくれることを望んでいたんだ。[pcms]

*1396|
[fc]
大切な決断のはずなのに、オレは誠に丸投げしちゃってた。[r]
しかも……性欲を刺激して……。[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情10　困り　

*1397|
[fc]
[vo_nat s="natu_nt0101"]
[ns]夏都[nse]
「……ちょっと、ずるかったよな」[pcms]

*1398|
[fc]
でも、やっぱり誠に『オトコとオンナになれた』[r]
『本当の同棲カップル』って言われた時は嬉しかった。[pcms]

*1399|
[fc]
正直なところ、挑発してた手前、ある程度の覚悟はしてたから。[pcms]

*1400|
[fc]
『我慢出来なくてシちゃった。でも姉ちゃんは恋愛対象じゃない』[pcms]

*1401|
[fc]
そう言われても、仕方がないと思ってた。[r]
だから、誠の言葉は、望外の喜びをオレに与えてくれていた。[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情09　照れ　

*1402|
[fc]
[vo_nat s="natu_nt0102"]
[ns]夏都[nse]
「…………」[pcms]

*1403|
[fc]
ちょっとは頑張ろう。恋愛関係は苦手だけど。[r]
大切な誠だけに恋愛の先導を担わせすぎないために。[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情03　笑顔２

*1404|
[fc]
[vo_nat s="natu_nt0103"]
[ns]夏都[nse]
「うん……頑張ろう」[pcms]

*1405|
[fc]
オレは鏡の前で、無意識のうちにガッツポーズを取っていた。[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情01　通常　

*1406|
[fc]
[vo_nat s="natu_nt0104"]
[ns]夏都[nse]
「あ、そろそろ行かないと、まずいな」[pcms]

*1407|
[fc]
気持ちを切り替える。[r]
せっかく誠がプレゼントしてくれたこの旅行と、[r]
ライブフェスを楽しまなくちゃ。[pcms]

*1408|
[fc]
誠と夜に合流したら、フェスの様子をいっぱい語ってやらなきゃな。[pcms]

*1409|
[fc]
もう一度鏡の前で、オレはざっと見直して、部屋を出た。[pcms]

;//#_ブラックアウト
[black_toplayer][trans_c cross time=500][hide_chara_int]

;//★_ホテルエレベーター前
;//★elevator_hall エレベーターホール
[bg storage="elevator_hall"][trans_c cross time=500]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情01　通常　

*1410|
[fc]
[vo_nat s="natu_nt0105"]
[ns]夏都[nse]
「…………」[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 0,5000>

*1411|
[fc]
階数番号の光が順次あがって来るのを、何の気なしに見ていた。[r]
オレが居る階まで、あともうちょっとだ。[pcms]

*1412|
[fc]
[vo_mob s="banshee0001"]
[ns]女[nse]
「きゃああぁぁぁぁぁっ」[pcms]

;//m:叫ぶ女の使う

;//bgm15.ogg
[bgm storage="BGM15"]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情04　真剣　
;//[quake_bg y m]

*1413|
[fc]
[vo_nat s="natu_nt0106"]
[ns]夏都[nse]
「……！？」[pcms]

*1414|
[fc]
叫び声？　どこから？　何かあったんだろうか。[pcms]

*1415|
[fc]
キョロキョロと周りを見回し、耳を澄ませてみたけど、[r]
それっきり同じような声は聞えてこなかった。[pcms]

;//■_エレベーターの到着音
;//seC055.ogg
[se buf=0 storage="seC055"]

*1416|
[fc]
エレベーターの扉が開く。[r]
降りる人がいるかもしれない。[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 0,3000>

*1417|
[fc]
そう思って、オレは扉の横に寄って立っていた。[r]
しかし……そこから動く事が出来なくなった。[pcms]

;//bgm16.ogg
[bgm storage="BGM16"]

[ChrSetEx layer=5 chbase="mob_kan2_x"][ChrSetXY layer=5 x=260 y=0][trans_c lr time=300]
;//<SoundLoop 2,OFF><SoundLoad 2,seG013"]
;//♪SE感染者の呻き

*1417a|
[fc]
[ns]感染者男[nse]
「おああ……あ～なんだ、ひらいた……」[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情14　恐怖　
;//[quake_bg y m]

*1418|
[fc]
[vo_nat s="natu_nt0107"]
[ns]夏都[nse]
「…………っ！」[pcms]

*1419|
[fc]
エレベーターの中に居たのは、忘れようにも忘れられない、[r]
赤い眼をした感染者だった。[pcms]

*1420|
[fc]
叫びそうになる自分の口に手を当て、必死に飲み下す。[r]
気付かれたら終わりだ。[pcms]

*1421|
[fc]
じりじりと後ずさる。まだヤツは中でもたもたしてて[r]
オレには気付いていないはず。[pcms]

*1422|
[fc]
なんで、こんなところに。どうして、４年も経った今。[r]
パニックを起こしそうになるのを、必死に押し殺し、[r]
オレは立てこもれる自分の部屋に戻ろうという考えに至った。[pcms]

*1423|
[fc]
[ns]荒井[nse]
「あたらしーまんこが……ほしーなあ」[pcms]

*1424|
[fc]
[vo_han s="hana_nt0025"]
[ns]花沢[nse]
「あたしとしてよぉ……ね～、あたしに、どばどばだしてぇ」[pcms]

*1425|
[fc]
オレの部屋の方から声がする。[r]
恐る恐る顔を向けると、見かけた事のある男女が歩いてきていた。[pcms]

;//#_ブラックアウト
[black_toplayer][trans_c rl time=300][hide_chara_int]

;//★bg11b ホテル廊下・夕
[bg storage="BG11b"][trans_c lr time=300]

[ChrSetEx layer=3 chbase="ar1_ja1"][ChrSetParts layer=3 chface="F1_ar24"][ChrSetXY layer=3 x=0 y=0]
[ChrSetEx layer=4 chbase="ha1_kan1"][ChrSetXY layer=4 x=630 y=0][trans_c cross time=150]


*1426|
[fc]
あれは、確か誠の学園の子だ……。[r]
でも、ふたりとも目が赤いっ！[pcms]

*1427|
[fc]
何が起こっているのか、ハッキリとわかった。[r]
またあの４年前の惨事が繰り返されようとしてる。[pcms]

*1428|
[fc]
心臓がバクバクと早鐘を打つ。[r]
一気に身体中が粟立った。[pcms]

*1429|
[fc]
[vo_han s="hana_nt0026"]
[ns]花沢[nse]
「あ、たし～あたしと～もっとして～」[pcms]

*1430|
[fc]
[ns]荒井[nse]
「あれ～、どこかで……あ～すげえおっぱい」[pcms]

*1431|
[fc]
男の子の赤い眼と視線が合ってしまった。[r]
まずい。もうあっちへは、オレの部屋にはどうあがいても戻れない。[pcms]

;//#_ブラックアウト
[black_toplayer][trans_c rl time=300][hide_chara_int]

;//★elevator_hall エレベーターホール
[bg storage="elevator_hall"][trans_c lr time=300]

[ChrSetEx layer=5 chbase="mob_kan2_x"][ChrSetXY layer=5 x=260 y=0][trans_c cross time=150]
;//<SoundLoop 2,OFF><SoundLoad 2,seG013"]
;//♪SE感染者の呻き

*1432|
[fc]
[ns]感染者男[nse]
「お、おお？　まんこのにおいする……ぞ」[pcms]

*1433|
[fc]
エレベーターからようやく出てきたヤツも鼻をひくつかせてる。[r]
アイツも、すぐにオレに気付くだろう。[pcms]

*1434|
[fc]
どうしたらいい？　どうしたら。冷静に……冷静に……。[pcms]

*1435|
[fc]
そのときオレは、エレベーター横に扉があることに気がついた。[r]
あそこしかない。あそこしか。[pcms]

[chara_int]
[ChrSetEx layer=5 chbase="mob_kan2_x"][ChrSetXY layer=5 x=260 y=0][trans_c bt time=500]
;//<SoundLoop 2,OFF><SoundLoad 2,seG013"]
;//♪SE感染者の呻き

*1436|
[fc]
[ns]感染者男[nse]
「おおお？　あ～み～つけた～」[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情15　絶叫　
;//[quake_bg y m]

*1437|
[fc]
[vo_nat s="natu_nt0108"]
[ns]夏都[nse]
「や、やめろーーーっ！」[pcms]

[chara_int][trans_c lr time=300]

*1438|
[fc]
オレは男を突き飛ばした。よろけて転げるソイツのそばを[r]
通り抜け、エレベーター横の扉を開ける。[pcms]

*1439|
[fc]
階段スペースに出て、オレはなんとか扉を閉めることが出来た。[r]
防火用の扉を、オレはすぐにロックする。[pcms]

;//BGMフェードアウト
[fadeoutbgm time=500]
;<SoundFade 0,3000>

;//#_ブラックアウト
[black_toplayer][trans_c rl time=300][hide_chara_int]

;//bgm08.ogg
[bgm storage="BGM08"]

;//★SBG01 ホテル　階段踊り場
[bg storage="SBG01"][trans_c lr time=300]

;//◆突っ込んでも仕方ないですが、鍵は内側からロックですよね
;//◆非常階段と同じ理屈かと思いまする

;//■_扉を叩く音
;//seB100.ogg
[se buf=0 storage="seB100"]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情14　恐怖　
;//[quake time=300 hmax=15 vmax=0]

*1440|
[fc]
[vo_nat s="natu_nt0109"]
[ns]夏都[nse]
「…………ぁぁ……やめてぇ……」[pcms]

*1441|
[fc]
オレは、扉近くから離れ、隅にうずくまり、[r]
ガタガタと震えながら、膝を抱え込んだ。[pcms]

*1442|
[fc]
頭の中に、４年前の出来事がまざまざとよみがえってきていた。[pcms]

;//#_ブラックアウト
[black_toplayer][trans_c cross time=500][hide_chara_int]

;//〆：間

;//★sky02 空・夕方B
[bg storage="sky02a"][trans_c cross time=500]

*1443|
[fc]
４年前、オレはエピデミックの中心地。[r]
明田県本荘市近くの自衛隊基地に勤務してた。[pcms]

*1444|
[fc]
非常時のための訓練に明け暮れる日々を送っていたオレは、[r]
誠の父、中澤一等陸曹の下に配属されていた。[pcms]

*1445|
[fc]
オレは、自分の父親を知らない。何処の誰かすらもわからない。[r]
オレは中澤一等陸曹の中に、父という存在を見ていた。[pcms]

*1446|
[fc]
こういう人が自分の父親だったらいいのに……と。[pcms]

*1447|
[fc]
職務上の場に立った時は、とても厳しい上官だった。[r]
でも、部下の相談には真摯に向き合い、励まし、[r]
一緒に考えてくれる、頼りになる人だった。[pcms]

*1448|
[fc]
あの日――エピデミックが起こった日。[r]
基地は避難場所としても機能していた。[pcms]

*1449|
[fc]
感染者を入れないよう厳重な警戒を敷いていたはずだった。[pcms]

*1450|
[fc]
でも――基地内で感染者が発生した。[pcms]

*1451|
[fc]
逃げてきた人なのか、それとも出動して戻った仲間の誰かなのか、[r]
今となっては、突き止めようもない。[pcms]

*1452|
[fc]
でも、感染はあっという間に基地内に広がっていった。[pcms]

*1453|
[fc]
オレは……感染した一般人や同僚を何人も撃ち殺した。[r]
もしかしたら感染してない人さえも、撃ってしまったかもしれない。[pcms]

*1454|
[fc]
見分けてる暇なんて、なかった。[r]
ちょっとでも怪しい動きをした人間は、片っ端から撃ち殺した。[pcms]

*1455|
[fc]
それでも、基地を捨てざるを得なかった。[pcms]

*1456|
[fc]
オレと中澤一等陸曹。[r]
わずかに残った同僚と最期のヘリに乗ってオレ達は脱出した。[pcms]

*1457|
[fc]
機内での中澤隊長の顔が忘れられない。[r]
その時の中澤隊長は、父親の顔になっていた。[pcms]

*1458|
[fc]
誰もが中澤一等陸曹を慕っていた。[r]
だから息子を、誠を助けたい……と言葉少なに漏らされた時、[r]
オレも仲間も、迷い無く志願した。[pcms]

*1459|
[fc]
隊長は、わたくしごとだからと最初断ってきた。[r]
自分一人で、助けに行くから後のことは頼む…………と。[pcms]

*1460|
[fc]
でも誰も首を縦に振らなかった。[r]
息子さんだからじゃない、生存者がいるなら、救助対象でしかない。[r]
だったらオレ達の任務だと、言い張った。[pcms]

*1461|
[fc]
ひとりの父親の顔で『感謝する』とオレ達に深く頭を下げた[r]
中澤一等陸曹の姿は、鮮やかにオレの脳裏に焼き付いていた。[pcms]

*1462|
[fc]
誠が通っていた学園に、オレ達はヘリから降下した。[pcms]

*1463|
[fc]
学園の中は、感染者で溢れていた。[r]
そこでもオレは沢山の感染者を撃ちまくった。[pcms]

*1464|
[fc]
だけど余りに数が多すぎて、囲まれてしまった仲間を[r]
見捨てるしかなかった。[pcms]

*1465|
[fc]
唯一の手がかり、誠の携帯のＧＰＳ機能を頼りに、準備室の中で[r]
気を失っている誠を見つけた時には、オレと隊長のふたりきりに[r]
なっていた。[pcms]

*1466|
[fc]
誠はその時頭に怪我を負っていた。[r]
たぶんそのせいで、どんなに声を掛けても意識を取り戻す事は[r]
無かった。[pcms]

*1467|
[fc]
オレが誠を背負い、隊長が退路を切り開いた。[r]
学園を脱出して、ようやく動かせる車を見つけた。[pcms]

*1468|
[fc]
あれは――オレが背負っていた誠を車の傍に下ろしたときだった。[pcms]

*1469|
[fc]
隊長の様子が一変した。[pcms]

*1470|
[fc]
基地内の格闘ですでに隊長は負傷していたらしい。[pcms]

*1471|
[fc]
オレを襲おうと手が伸ばされる。その手が引っ込められる。[r]
隊長は自分の中でウイルスと戦っていた。[pcms]

*1472|
[fc]
かろうじて押さえ込んだ時に、隊長はオレに誠を託し、[r]
自分を射殺するように命じた。[pcms]

*1473|
[fc]
嫌だった。自分が慕っていた人間を自分の手に掛けたくなかった。[pcms]

*1474|
[fc]
でも苦しそうな隊長の様子。そして『人間であるうちに』という[r]
言葉に突き動かされ、オレは昏倒したままの誠のすぐ横で、[r]
誠の父親を射殺した。[pcms]

*1475|
[fc]
オレは……唯一無二の家族であり、弟であり、今や恋人と[r]
呼べるようになった誠の親をこの手で殺したんだ。[pcms]

;//#_ブラックアウト
[black_toplayer][trans_c rl time=300][hide_chara_int]

;//★SBG01 ホテル　階段踊り場
[bg storage="SBG01"][trans_c rl time=300][hide_chara_int]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情14　恐怖　
;//[quake time=300 hmax=15 vmax=0]

*1476|
[fc]
[vo_nat s="natu_nt0110"]
[ns]夏都[nse]
「…………ぅぅ」[pcms]

*1477|
[fc]
身体の震えが止まらない。それでもオレは息を殺し[r]
自分を抱きしめて、必死に恐怖心と戦っていた。[pcms]

[chara_int][trans_c cross time=150]

*1478|
[fc]
中澤隊長を射殺したあとの事は、よく憶えていない。[r]
気がついたら、オレは検問を築いていた仲間の部隊に[r]
収容されていた。[pcms]

*1479|
[fc]
今でもあの光景は忘れない。[r]
もう山の向こうになってしまった本荘の町を焼き払う[r]
爆弾の火柱が無数に立ち上るさまを。[pcms]

*1480|
[fc]
今でもオレは忘れない。[r]
その光に照らされて眠る誠の横顔を見ながら、泣いたことを。[pcms]

*1481|
[fc]
オレは……自分が大切にしていた人までも手に掛けて生き残った。[pcms]

*1482|
[fc]
悪夢にうなされ眠れない日々を過ごしたオレを、[r]
救ってくれたのは誠だ。[pcms]

*1483|
[fc]
誠と暮らすことが出来るようになって、日を追うごとに[r]
オレは眠れるようになってきていた。[pcms]

*1484|
[fc]
誠はオレに感謝するなんて言うけど、感謝したいのは[r]
オレの方だった。[pcms]

*1485|
[fc]
それなのに――[pcms]

*1486|
[fc]
またあの地獄がオレの目の前に現れた。[r]
オレを地獄へ飲み込もうとしていた。[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情14　恐怖　
;//[quake time=300 hmax=15 vmax=0]

*1487|
[fc]
[vo_nat s="natu_nt0111"]
[ns]夏都[nse]
「…………」[pcms]

*1488|
[fc]
震えが止まらない。[r]
考えがまとまらない。[r]
かろうじてパニックを起こしてないのだけが救いだった。[pcms]

;//■_携帯着信音
;//seC003.ogg
[se buf=0 storage="seC003"]

;//[quake_bg y m]

*1489|
[fc]
[vo_nat s="natu_nt0112"]
[ns]夏都[nse]
「！！」[pcms]

*1490|
[fc]
オレは暗い淵から現実世界へと引き戻された。[pcms]

*1491|
[fc]
携帯の着信は誠からだった！[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情15　絶叫　

*1492|
[fc]
[vo_nat s="natu_nt0113"]
[ns]夏都[nse]
「誠っ？　誠っ？」[pcms]

*1493|
[fc]
[ns]誠[nse]
「姉ちゃん、姉ちゃん、大丈夫？」[pcms]

*1494|
[fc]
開口一番に大丈夫と訊いてくる誠。[r]
向こうで何かあったんだろうか。[r]
だとしたら、余計な心配はさせたくない。[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情14　恐怖　

*1495|
[fc]
[vo_nat s="natu_nt0114"]
[ns]夏都[nse]
「あ、ああ、なんとか。そっちは、どうなってる？」[pcms]

*1496|
[fc]
[ns]誠[nse]
「こっちは小島に渡ってて、ここは大丈夫だよ。[r]
　でも、姉ちゃんの居る大神島は……酷い状態だと思う」[pcms]

*1497|
[fc]
誠の声が少し震えている。[r]
オレが居る島で、やっぱり４年前が再現されているんだ。[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情07　泣き　

*1498|
[fc]
[vo_nat s="natu_nt0115"]
[ns]夏都[nse]
「ああ……そうらしい。なあ誠、オレちょっと……」[pcms]


;//夏都大＠Ｗ水着＋上着＋スカ（Ａ）　表情14　恐怖　

*1499|
[fc]
[vo_nat s="natu_nt0116"]
[ns]夏都[nse]
「……え？　誠？　誠っ？　誠っっ！！」[pcms]

[chara_int][trans_c cross time=150]

*1500|
[fc]
突然ブツリと通信が途絶えた。[r]
かけ直してみるが、呼び出し音すらしなかった。[pcms]

*1501|
[fc]
単なる通信網の破損であって欲しい。[r]
もし誠に何かあったら…………。[pcms]

;//seG014.ogg
[se buf=0 storage="seG014"]

*1502|
[fc]
[ns]感染者[nse]
「う゛ぼぼぼぼ……」[pcms]

*1503|
[fc]
頭の上から不気味な咆吼が聞えてきた。[r]
ヤツラ、オレの上の階段にいるのかもしれない。[pcms]

*1504|
[fc]
まずい。ここに居たらまずい。[r]
でも……怖い。４年前の恐怖が心に刻み込まれている。[pcms]

;//seG014.ogg
[se buf=0 storage="seG014"]

*1505|
[fc]
[ns]感染者[nse]
「うごおおおお……」[pcms]

*1506|
[fc]
やだ。助けて誠。もう嫌だ。[r]
助けて、誠。[pcms]

*1507|
[fc]
とにかく、し、下に降りなくちゃ……。[pcms]

*1508|
[fc]
オレはガクガクと震える足に鞭打って、[r]
階段を転げそうになりながら下の階へと向かった。[pcms]

;//ザップ戻り効果
[zapfade]

	;//bgm11.ogg
	;<SoundLoad 0,bgm11"]

	;//★bg18b 越智家 離島のプライベートビーチ・夕方
	;[bg storage="BG18b"][trans_c lr time=300]

	;//システムアイコン＆メッセージウィンドウ表示
	;[sysbt_meswin]

	;//ブロック4080　戻り位置へjump
	;[jump storage="4080.ks" target=*natuzap_modori]
;mm アンドロ移植用に飛び先変更
[jump storage="4090.ks" target=*4090_TOP]

;//＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿

